{
    "<r=プライマル・ベルト>原生帯</r>のメイズシフターは強いって話だったけど、\nべつに問題なかったじゃん。": "<r=プライマル・ベルト>原生帯</r>的迷宫移位者据说很强来着，\n不过也没什么大不了的嘛。",
    "そうですか？\n私は結構厳しかったなって思うんですけど……": "是吗？\n我觉得还挺艰难的呢……",
    "弾薬を気にしながらの戦闘は難しい……": "要顾及弹药的战斗很困难……",
    "それにしては効率的に倒してたようだったけど？": "但看你解决得挺效率的啊？",
    "的確に撃破してくださっていましたわね。\nとても頼りになりましたわ。": "您确实精准地击破了敌人呢。\n非常可靠哦。",
    "それは……運がよかっただけだから。": "那是……只是运气好而已。",
    "たとえ運のおかげだったとしても、\n弾薬の浪費をしないで済んだのは事実なんだ。": "就算是托运气的福，\n但确实没有浪费弹药是事实。",
    "もしあの戦闘で弾薬とエネルギーを使いすぎていたら、\n撤退するしかなかったんだからな。": "如果在那场战斗中过度消耗弹药和能量的话，\n我们就只能撤退了。",
    "私達を模擬戦で倒したんだから、\nあのぐらいの敵は余裕で勝ってもらわないと困るわ。": "既然在模拟战中打败了我们，\n这种程度的敌人当然要轻松取胜才行啊。",
    "……さて、それじゃあ、先へ進みましょうか。": "……好了，那么，我们继续前进吧。",
    "おっ、もしかして、お待ちかねの『お楽しみタイム』かな？": "哦，难道说，是期待已久的『欢乐时光』吗？",
    "ええ、メイズシフターが巣に貯め込んだタツミヤ鉱を、\nいただきに行くわ。": "嗯，去收取迷宫位移者在巢穴里囤积的龙宫矿，\n我们这就去拿。",
    "やったー！ もう、ほんと待ちかねたんだから！\n<r=プライマル・ベルト>原生帯</r>初のタツミヤ鉱♪　ふふっ。": "太好啦ー！ 真是的，人家真的等不及了嘛！\n<r=プライマル・ベルト>原生带</r>首次出土的龙宫矿♪　哼哼。",
    "でも<r=ケイブ・ベルト>地穴帯</r>と違って危険度は格段に上がるわ。\nだから警戒は忘れないようにね。": "但是和<r=ケイブ・ベルト>地穴带</r>不同危险程度会大幅上升哦。\n所以可别忘了保持警戒呢。",
    "斥候役をローテーションで変えながら\n慎重にルートを選んで先へ進んでいく。": "通过轮换担任侦察角色\n谨慎选择路线向前推进。",
    "そ、そろそろ巣がある場所ですから、\n今まで以上に警戒をしてくださいね……": "差、差不多到有巢穴的地方了，\n请比之前更加警惕……",
    "早く早くぅ♪　おったから♪　おったから♪": "快快快♪　找到啦♪　找到啦♪",
    "気緩みすぎ。": "太松懈了。",
    "あたしとしてはぜひタマゴとかあれば、持ち帰りたいな♪": "作为我的话要是能有蛋什么的，真想带回家呢♪",
    "間違っても寮の冷蔵庫に入れるんじゃないぞ。": "可别错放到宿舍的冰箱里啊。",
    "いや、デカすぎて入んないでしょ！？": "不行，太大了根本放不进去吧！？",
    "みなさん……！　振動を感知しましたわ！": "各位……！感知到振动了！",
    "斥候に出ていた七彩の報告に全員が反応する。\nバラバラに散って遮蔽物の陰に機体を隠す。": "对派出侦察的七彩的报告全员都作出了反应。\n四散分开将机体藏到遮蔽物的阴影处。",
    "そして、件のメイズシフターの通過を待っていると――": "然后，正当等待那位迷宫穿梭者通过时――",
    "うそ……でしょ……": "骗人的……吧……",
    "あんなの……どうしたらいいんですか……": "那种东西……该怎么办才好啊……",
    "なんてデカさだ……": "这尺寸也太夸张了……",
    "そこには<r=ドリフト>横坑</r>の天井に届くのではないかと思えるほど、\n超巨大なメイズシフターが頭をもたげていた。": "那里有一个<r=ドリフト>横向坑道</r>，巨大到让人以为几乎要触及其天花板，\n超巨大的迷宫移位者正昂首矗立。",
    "（シルエットだけでいうなら、超巨大な竜脚類の恐竜か……\nでも体毛もあって……こんなやつがいるのかよ……）": "（单从轮廓来说的话，像是超巨型蜥脚类恐龙……\n但还长着体毛……居然存在这种家伙啊……）",
    "巨大過ぎて頭の動きがスローモーションのようにも見える。": "过于巨大以至于头部的动作看起来也像慢动作一样。",
    "全機、極静音モードに切り替えなさい。\n可能な限り気配を消してやり過ごすしかないわ。": "全体单位，请切换至极静音模式。\n现在只能尽可能消除气息静待其通过。",
    "舞亜の指示に従って機体のエネルギー出力を絞り、\nセンサー類も最低限に抑える。": "遵照舞亚的指示调低机体的能量输出，\n各类传感器也控制在最低限度。",
    "意味はないとわかりつつコクピットの中で息を殺す。\n自分の心臓の音がいつもより大きく聞こえる。": "明知毫无意义 却仍在驾驶舱中屏住呼吸\n自己的心跳声听起来比平时更响亮",
    "この音があのメイズシフターに聞こえてしまうのではないか。\nそんなありえない考えを振り払う。": "这声音会不会被那个迷宫潜行者听见呢\n我挥开了这种荒谬的念头",
    "超巨大メイズシフターが一歩を踏み出すたびに\n地面が大きく揺れる。": "每当超巨型迷宫潜行者踏出一步\n地面就会剧烈摇晃",
    "振動に巨木が揺れ、機体の表面を枝が叩く。\nその音に気が付かないでくれと心の中で祈り続ける。": "振动使巨树摇晃，枝条敲打着机体表面。\n我在心中持续祈祷着不要注意到那个声音。",
    "──永遠にも感じられる時間が過ぎた。": "──仿佛永恒般漫长的时间过去了。",
    "巨大な足音と振動はすでにしなくなっていたのだが、\nしばらくは誰も通信回路を開かなかった。": "虽然巨大的脚步声和震动已经消失，\n但一时之间没有人打开通信回路。",
    "……もう大丈夫よ。": "……已经不要紧了。",
    "舞亜からの通信に胸にたまっていた息を吐きだす。": "听到舞亚的通信，我吐出积压在胸中的气息。",
    "<r=プライマル・ベルト>原生帯</r>にはあんなのまでいるのか……": "<r=プライマル・ベルト>原生带</r>里居然连那种东西都有……",
    "あれはこの周辺にある未調査<r=ホール>広間</r>の主といったところね。": "那大概就是这附近未调查<r=ホール>大厅</r>里的头目了吧。",
    "とんでもないメイズシフターがいるんだねぇ。\n捕獲できたらよかったんだけど……": "居然有这么离谱的迷宫移位者呢。\n要是能捕获就好了……",
    "無理無理無理！　あんなデカいの絶対無理！": "不行不行不行！那么大的家伙绝对不行！",
    "あれはＭＧでどうにかなるとは思えない……": "那种东西我觉得用MG是搞不定的……",
    "ああいう怪物には複数チームでないと対処できないからね。": "因为那种怪物不多派几个小队可对付不了呢。",
    "それは複数チームならなんとかなるってことか？": "意思是多派几个小队就能搞定吗？",
    "ええ、そういうミッションもあるもの。": "嗯，也是有这类任务的。",
    "でも、すっごく危ないのでやりたくないんですよねぇ……": "但是超级危险所以根本不想接啊……",
    "１チームでの探索中に遭遇しちゃったら、\n気づかれないよう、興味を持たれないよう祈るしかないわ。": "如果单独探索时遭遇的话\n就只能祈祷别被发现，别引起它的兴趣了。",
    "もしも興味を持たれてしまったらどうすればいいのですか？": "要是被盯上了该怎么办呢？",
    "ひたすら逃げる。": "拼命逃跑。",
    "……それだけ……ですか？": "……就这样……吗？",
    "それだけ。": "就这样。",
    "あっけらかんと言う舞亜に全員が言葉を失っている。": "舞亚说得如此轻描淡写，众人都陷入了沉默。",
    "……怖かった？": "……害怕了？",
    "確かに心臓が凍るような思いをした。\nだが決してそれだけではない。": "确实有种心脏冻结的恐惧感。\n但绝不仅仅如此。",
    "捕獲ミッションとかがあれば参加したいねぇ。\nそのためにも腕を磨いておかないと。": "要是有捕获任务的话真想参加啊。\n为此也得好好提升实力才行。",
    "誰かが気を引いてその隙に攻撃し続ければ、\nなんとかなるんじゃないでしょうか？": "要是有人吸引注意趁机持续攻击的话\n说不定能搞定呢？",
    "他のメイズシフターが近寄ってくるかもしれないから、\n警戒はしっかりしておいたほうがいいと思う。": "可能会有其他迷宫穿梭者靠近\n我觉得还是保持警惕比较好。",
    "あの巨体ならタツミヤ鉱を相当ため込んでるでしょ。\nリターンがすごいことになりそうよね！": "那种庞然大物体内肯定积攒了大量龙宫矿吧\n回报肯定会非常惊人呢！",
    "他のチームとの連携訓練もできるようにしたいですわ。": "希望能开展与其他小队的协同训练呢",
    "……へー。こういう反応になるのね。": "……嘿～原来会是这种反应啊。",
    "士気が崩壊して、尻尾を巻いて逃げると思ったか？": "以为士气崩溃就会夹着尾巴逃跑吗？",
    "いいえ、なんとなく、こうなるだろうなって思ってたわ。\nだってあなた達、葵に似てるところがあったもの。": "不，我隐约就觉得会变成这样。\n因为你们和葵有相似之处呢。",
    "未知に対して興奮と好奇心を持てること。\nこれって強くなるパイロットの共通点だと思うわ。": "对未知事物抱有兴奋与好奇心。\n我觉得这是变强驾驶员的共同点。",
    "わたしはひたすら怖いだけですぅ……\nはやく帰りましょうよぉ～。": "我只是单纯觉得好害怕啊……\n我们快点回去吧～。",
    "どうする？　このまま巣に向かうのか？": "怎么办？要直接去巢穴吗？",
    "うーん、そうしたいところだけど、\n方角がさっきのメイズシフターの向かった先と同じなのよね。": "嗯——虽然很想这么做，\n但方向和刚才那个迷宫移位者前往的位置相同呢。",
    "あー……確かに。\n今回は諦めるしかなさそうだな。": "啊——……确实。\n这次只能放弃了吧。",
    "まあ、一応『<r=プライマル・ベルト>原生帯</r>での立ち回りを教える』ってところは\n満たせたから、主目的は達成していると見ていいわ。": "嘛、至少『<r=プライマル・ベルト>原生带</r>里的行动方式要教给你』这一点\n已经满足了，主要目的可以算是达成了呢。",
    "次からはシリウスシュガーだけで来ることになるんだけど、\nどうかしら？　やれそう？": "之后就要靠Sirius Sugar单独前来，\n觉得如何？能胜任吗？",
    "超巨大メイズシフターとどう対峙すべきかを\n熱心に話し合う仲間達を見ながら思う。": "望着热烈讨论该如何应对超巨型迷宫移位者的\n同伴们，我暗自思忖。",
    "問題ないな。": "没问题。",
    "それならよかったわ。じゃあ、撤収しましょうか。": "那就好。我们撤退吧。",
    "こうしてシリウスシュガーの初めての<r=プライマル・ベルト>原生帯</r>探索訓練は、\n興奮と緊張の中で幕を閉じた。": "就这样Sirius Sugar的第一次<r=プライマル・ベルト>原生带</r>探索训练，\n在兴奋与紧张中落下了帷幕。"
}