{
    "――生徒会長に連れられて、突然３人の少女が現れた。": "――被学生会长带着，突然出现了三位少女。",
    "一応チーム名だけはどちらも知っている。\n実力的にはカオスメイデンと並ぶ各校舎のトップクラスチームだ。": "姑且双方都知道团队名字。\n实力方面是与混沌少女并列的各校舍顶级团队。",
    "特にドロテア・カークランドは、\nユーロ・タワーでも最強格とされるパイロットだ。": "尤其是多萝西娅・柯克兰，\n即便在欧罗塔也是被认为最强级别的驾驶员。",
    "ねえ、『龍宮さん』って呼ぶのもなんですし、\nちゆるちゃんでいいですか！？": "呐，叫『龙宫同学』也有点见外，\n可以叫你千佑瑠酱吗！？",
    "え、うん、いいけど……": "诶，嗯，可以倒是……",
    "あっ！　なんかこのフルートって人、見たことあると思ったら、\nギャルインフルエンサーの『Ｆｌ∞ｔｙ』じゃない！？": "啊！说起来总觉得在哪里见过这位芙露特，\n你不就是辣妹网红『Fl∞ty』吗！？",
    "わぁ！　Ｆｌ∞ｔｙのこと知ってるんですか！？　嬉ぽよです～！\n仰るとおり、配信とかしてま～す！　ぴーす♪": "哇！你知道Fl∞ty吗！？超开心的～！\n正如你所说，我平时会做直播什么的～！peace♪",
    "では、わたくしも月ヶ瀬さんと呼ばせていただきましょう。": "那么，请允许我也称呼您为月濑同学吧。",
    "……おい、七彩。お前キャラ被ってるぞ。しかも上位互換だ。": "……喂，七彩。你角色定位重叠了。而且还是上位替代。",
    "それ、今言わないとダメな話ですの！？\nしかもなんでわたくしのほうが、下位なんですか！？": "这话，非现在说不可吗！？\n而且为什么我是下位那个！？",
    "七彩のアイデンティティが消えちゃう……\nこれからは語尾に『ナナ』って、つけてみる？": "七彩的个性要消失了……\n以后试试在句尾加上『娜娜』怎么样？",
    "絶対にお断りですわ！": "我绝对不要！",
    "……話を戻していいですか？": "……可以回到正题吗？",
    "も、申し訳ありませんわ……": "非、非常抱歉……",
    "って、なんで、わたくしが謝罪してるんでしょう……": "话说，为什么是我在道歉啊……",
    "こほん。――ご存じの通り、現在月ヶ瀬さんの扱いを巡って、\n学園全体が大きく揺れています。": "咳哼。――正如各位所知，目前围绕月濑同学的处理问题，\n整个学园都正处于剧烈动荡之中。",
    "月ヶ瀬さんをより充実した研究施設に\n移すべきだという意見もあります。": "既有意见认为应当将月濑同学转移到\n更具规模的研究设施中去。",
    "それ、ちゆるの意思とかちゃんと考えてる訳？": "那个啊，你们真的有好好考虑千佑瑠的意愿吗？",
    "考えられていないので、月ヶ瀬さんを学園の外に出すという意見は\n私の方ですべて抑えこんでいる状況です。": "由于未被纳入考量，那些主张让月濑同学离开学园的意见\n目前都由我这边全面压制着。",
    "ですが、彼女をシリウスシュガーではなく、\n他チームに所属させるべきという意見が各所から強く出されています。": "但是，要求她不应属于Sirius Sugar而应该\n归属其他队伍的意见，正从各方强烈传来。",
    "こちらの意見については、私の権限でも抑え込めていない状況です。\nむしろ……私だからこそ、抑え込めていない、の方が正しいですが。": "关于这方面的意见，即便以我的权限也难以完全压制。\n倒不如说……正因为我身处这个立场，反而难以压制，这么说更准确。",
    "どういうことですか？": "这是什么意思呢？",
    "月ヶ瀬さんはシリウスシュガーに所属した状況で\nこれまで何度か危険な目に遭っています。": "月濑同学在隶属Sirius Sugar的情况下\n至今已经遭遇过好几次危险了。",
    "その責任は許可を出した私にある……と責められておりまして。\n理事会からの圧力もあって、中々に肩身の狭い状況なんです。": "批准同意的我对此负有责任……正受到如此指责。\n加之理事会施加的压力，目前的处境实在令人如坐针毡。",
    "生徒会長ってのも大変なんだな。": "学生会长也不好当啊。",
    "生徒の長といっても、中間管理職のようなものですから。": "虽说是学生之首，其实也就类似中层管理职罢了。",
    "……ということは、こちらの方々は？": "……这么说来，这几位是？",
    "ちゆるちゃんにはうちのＬＯＣ校区で、研究するとか超アリ寄りの\nアリじゃないかって！　ウルトラ快適な研究施設らしーよ！": "咱觉得让千佑瑠酱来咱LOC校区搞研究超可行的！\n简直靠谱！听说研究设施超级舒服的！",
    "我々ピクシス・マスールであれば、月ヶ瀬さんをよりメイズの深層へ\n安全にご案内できます。他のどのチームよりも、安全かつ、確実に。": "若是我们Pixyce Musel的话，能够更安全地引导月濑同学前往梅兹迷宫深处\n比其他任何队伍都更加安全且可靠。",
    "あっ、そんなこと言っちゃいます！？　フルート達だって\nちゆるちゃんを守れますけど！？　全ッ然負けていないので！": "啊、怎么能说这种话！？我们芙露特队\n也是能保护好千佑瑠酱的！？完全一点都不逊色！",
    "なるほど。つまりちゆるを引き抜きに来たわけか。": "原来如此。也就是说你们是来挖角千佑瑠的。",
    "…………": "…………",
    "もちろん、転籍の決定は最終的にはご本人の意思に委ねられます。": "当然，转籍的决定最终会尊重本人意愿",
    "ですが、『学園の大事な宝である彼女を、\nより安全な環境で管理すべき』という意見が強いのも事実です。": "但事实上，『应当将作为学园重要珍宝的她\n置于更安全的环境中进行管理』的意见也相当强烈",
    "何それ！　宝とか管理とか！\nちゆるのことを物か何かだと思ってんの！？": "这算什么！珍宝啊管理啊的！\n你们是把千佑瑠当成物品了吗！？",
    "そ、そうです！\nちゆるさんはシリウスシュガーの大事な仲間です……！": "没、没错！\n千佑瑠同学是天狼星砂糖队重要的伙伴……！",
    "……分かった。みんなに迷惑をかけちゃったし、転校を受け入れる。\nあたしが柊にいることで、今回みたいな問題が起きるぐらいなら……": "……明白了。既然给大家添了麻烦，我接受转校\n如果我继续留在柊学园，还会发生这次这样的问题的话……",
    "ちゆるさん！？": "千佑瑠同学！？",
    "……お前、それ本気で言っているのか？": "……你这话是认真的吗？",
    "それは……でも、だって、仕方ないじゃない……": "那是……但是，毕竟，没办法嘛……",
    "……はぁ。嫌なことは嫌だって、\n自分の口で言わないと意味ないだろ。": "……哈。不喜欢的事情就要说不喜欢\n不亲口说出来就没有意义吧",
    "なあ、生徒会長。ちゆるが『所属に値するチーム』であれば、\nそれでいいんだよな？": "我说学生会长。只要千佑瑠属于『值得归属的队伍』\n这样就可以了吧？",
    "ええ……もちろん。彼女がメイズに出たいのならば、\nそれを守れるだけの実力を備えたチームが望ましいでしょう。": "嗯……当然。如果她想参加迷宫赛的话，\n希望有能保护她的实力的队伍是理所当然的吧。",
    "だったら――なあ？": "那样的话――对吧？",
    "……そうですわね。実力で決めるのが一番だと思いますわ。": "……说得是呢。我认为用实力来决定是最好的。",
    "シリウスシュガーとあなた達……": "Sirius Sugar和你们……",
    "どっちが強いのか弱いのかはっきりさせたらぁ！": "就来搞清楚哪边更强哪边更弱吧！",
    "負けない。": "不会输。",
    "み、みんな！？": "大、大家！？",
    "この展開、なんか超アゲぽよですね！　仲間を巡ってみんなで戦う……\nフルートは――トレブルクインテットは超賛成です！": "这个展开，超级让人兴奋啊！为了同伴大家一起来战斗……\n芙露特――Treble Quintet超级赞成！",
    "いいでしょう。言葉ではなく、剣を持って語り合うとしましょう。\nよろしいですね？　リュシー。": "好吧。不必多言，就用剑来对话吧。\n可以吧？露西。",
    "ええ、お嬢様がそうご決断されたのであれば――": "嗯，既然大小姐您这么决定的话――",
    "いや、もう『敵』の前で繕う必要はないな。\nてめぇらはお嬢をはじめ、あたしらピクシス・マスールが刈り取る！": "不，在『敌人』面前已经没必要掩饰了呢。\n你们这帮人由大小姐和我们Pixies Muzzle来收割！",
    "覚悟しな！！": "做好觉悟吧！！",
    "ふふ、良い啖呵です。さすが、わたくしのリュシー。": "呵呵，放得好狠话。真不愧是我的露西。",
    "（このリュシーって人、こっちが素だったか……\nやっぱさっきからなんか視線が怖いと思ったんだよなあ）": "（这个叫露西的人，原来这边才是本性吗……\n果然从刚才开始就觉得她的视线有点可怕啊）",
    "（絶対、元ヤンだ……）": "（绝对，以前是不良少女……）",
    "……分かりました。では、非公式戦として\n私の裁量で執り行いましょう。": "……明白了。那么，作为非正式比赛\n就由我来裁量举行吧。",
    "ルール、日程、会場については後日、改めてお知らせします。": "规则、日程、会场等详情日后会再通知。",
    "――かくして、思いがけず非公式ＭＧ競技の開催が決まったのだった。": "――就这样，意外地决定了举办非官方MG竞技赛。",
    "その後、生徒会長達が去って――": "之后，学生会长们离开后――",
    "よく言ったな、お前達。": "说得好，你们。",
    "……ごめんね。あたしのせいで、こんなことに。": "……对不起。因为我的错，搞成这样。",
    "別に。チームがナメられたら誰だってキレるし。": "没事。团队被小看的话任谁都会发火的。",
    "わたくしも少々、腹に据えかねましたわ。\nあなたの意思を聴く前に、勝手に都合を押し付けてくるのですもの。": "我也是有些忍无可忍了呢。\n在听取你的意愿之前，就擅自把自己的情况强加于人。",
    "横暴が過ぎる。": "太过横暴了。",
    "みんな……ありがとう。": "大家……谢谢。",
    "しっかし、これはこれでかなり厳しいことになりそうだな。\n相手はどちらもかなりの強豪チームと聞いてるぞ。": "不过，这样下去的话事情会变得相当严峻啊。\n听说双方都是相当强力的队伍哦。",
    "関係ないって。誰が相手だろうとぶっ飛ばせばいいんだし！": "没关系啦。不管对手是谁打飞就行了！",
    "――みんな！！　ごめんなさい！！": "――大家！！对不起！！",
    "突然響いた声に、俺達は後ろを振り返った。": "突然响起的声音，让我们回头向后望去。",
    "そこには、今にも泣きそうな顔でこちらを見てくる心香の姿があった。": "那里站着眼眶泛泪望向这边的心香。"
}