{
    "ハァ……ハァ……なんだ、この汗は……": "哈……哈……怎么回事，这汗……",
    "何か恐ろしい夢を見ていた気がするけど……\nそれがどんな内容だったのか思い出せない。": "总觉得像是做了个可怕的梦……\n但具体内容却怎么都想不起来。",
    "『この世界は、滅亡しようとしている』\n……か。": "『这个世界，即将灭亡』\n……么。",
    "（正直自分で言っておきながら、記憶がないせいで\nそれがどういうことなのか何もわからない）": "（虽说自己亲口说了这话，但因为失忆的缘故\n完全不明白这意味着什么）",
    "でも――拭えぬ確信と、\nただ漠然とした不安と焦りだけが残っていた。": "但是――难以抹灭的笃定，\n与说不清道不明的不安和焦躁却残留了下来。",
    "……早く記憶を取り戻さないとな。": "……得赶快恢复记忆才行。",
    "なんて、独り言をつぶやいていると――": "正这样自言自语时――",
    "ピコピコーン！　おはようございます、マスター！": "皮可皮可——咚！早上好，主人！",
    "……ん？　おう、なんか久しぶりだな。": "……嗯？噢，感觉好久不见了啊。",
    "ほんとですよ！！\nなんでボクをもっと使ってくれないんですかぁー！": "就是啊！！\n为什么不多用用我呢——！",
    "いや、だって、そこまで頼るタイミングないし……": "不是，毕竟没有非得依赖你的时机啊……",
    "が――――――――ん！！": "呜——————————！！",
    "実際、今のところピコの持つ情報はネット検索以上のものはなく、\nそれ以外のことで困ってもめる達がいるので頼る機会がないのだ。": "实际上，目前皮可掌握的信息并不比网络搜索多，\n其他遇到困难时也有爱琉他们在，所以没有依赖的机会。",
    "なんかごめん……": "总觉得抱歉…",
    "しくしく……いいですよぉ……\nどうせボクなんかポンコツ無能役立たずＡＩですから……": "抽泣抽泣……没关系啦……\n反正我就是个破烂无能派不上用场的AI……",
    "そこまで卑下しなくても……\nせめて『ポンコツ無能役立たず』くらいにしておけよ……": "倒也不必如此贬低自己……\n至少停在『破烂无能』的程度就好了啊……",
    "何も削ってないですよね！？": "您什么都没删对吧！？",
    "ははは、まあ、冗談はさておき、たまにこうして話相手に\nなってくれるだけで、俺としては十分だよ。": "哈哈哈，嘛，先不说玩笑话，偶尔能这样陪我说说话\n对我来说就已经足够啦。",
    "これは本音だ。実際さっきまでの不安や焦りが、\nどこかへ霧散した気がする。": "这是真心话。实际上刚才的不安和焦虑\n感觉都烟消云散了。",
    "ほんとですか！？　ピコはマスターのお役に立ててますか！？": "真的吗！？皮可真的能帮上主人的忙吗！？",
    "ああ、立ってるよ。": "啊，帮大忙了。",
    "――そう言うと、ピコは満足そうに消えていった。": "――说完这话，皮可便心满意足地消失了。",
    "（まあ、『ナビ』ＡＩとしてでいうと、なんとも言えんが……）": "（不过，作为『导航』AI来说的话，实在不好评价呢……）",
    "さて、まずは着替えて、\nこの汗をどうにかするか……": "好了，先换衣服\n想办法处理下这身汗吧……",
    "どういうことですの、%usernameusernameuserna%さんっ！": "这是什么情况呀，%usernameusernameuserna%先生！",
    "ズボンを下ろそうとした体勢で七彩と見つめあう。": "保持着正要脱裤子的姿势与七彩四目相对。",
    "きゃ～～～～～～～～！": "呀～～～～～～～～！",
    "ど、どうして%usernameusernameuserna%さんが\n可愛らしく悲鳴をあげられるんですの！？": "为、为什么%usernameusernameuserna%先生\n能发出这么可爱的悲鸣呀！？",
    "着替えているのは俺で、見られているのも俺だ。": "在换衣服的是我，被看光的也是我。",
    "つまり、ここは俺が悲鳴をあげるべきなのでは？": "也就是说，这里该尖叫的应该是我才对吧？",
    "そ、それはそうかもしれませんけれど……。": "确、确实可能是这样没错……",
    "そもそもだな、なんでノックもしないで入ってくるんだ。": "说到底啊，为什么连门都不敲就进来。",
    "下着姿の俺にそんなに興味があるのか？\nアマツにはノックの文化がないのか？": "你就这么对只穿内衣的我感兴趣吗？\n难道天都没有敲门的文化吗？",
    "ち、違いますわよ！\n玄関にはチャイムもございますっ。": "才、才不是呢！\n玄关可是有门铃的！",
    "ただ急いでお話ししなければならないことが、\nあったものですから、その……": "只是有件必须赶紧说的事情，\n所以才那个……",
    "ノックもチャイムもすっ飛ばして、\n部屋に飛び込んできたと。": "连敲门和门铃都直接跳过，\n冲进房间里来了啊。",
    "このままではお話しもできませんから、\n早く着替えてくださいませ！": "这样的话根本没法说话，\n请您快点换衣服！",
    "んー、わかった。\n少し待っててくれ。": "嗯—，知道了。\n稍微等我一下。",
    "って、わたくしの前で脱がないでくださいましっ！": "不是，请不要在我面前脱衣服！",
    "どっちなんだよ……": "到底要怎样啊……",
    "教室にはシリウスシュガーの面々が集まっていた。": "教室里聚集着Sirius Sugar的成员们。",
    "チームの資金が枯渇？": "队伍资金枯竭了？",
    "生徒会命令によらない探索や訓練で消費する消耗品の補充は\n各チームが保有する資金で行うことになっている。": "非学生会命令的探索和训练所消耗的补给品\n按规定要由各队伍持有的资金来承担。",
    "多くの場合、チームの資金はリーダーが預かっており、\nシリウスシュガーでは七彩が管理していた。": "大多数情况下，队伍资金由队长保管，\n在Sirius Sugar是由七彩管理的。",
    "だがカオスメイデン戦に向けた訓練に集中してもらうため\n一時的に俺が担当することになった。": "但为了让大家集中精力备战混沌少女\n暂时由我负责管理了。",
    "公式戦が終わり、七彩に管理を戻したところで\n資金が枯渇しているのに気が付いたというわけだ。": "等正式比赛结束，刚交还给七彩管理时\n就发现资金已经见底了。",
    "訓練のために景気よく推進剤や弾薬を消費しましたでしょう？": "为了训练不是大手大脚地消耗了推进剂和弹药吗？",
    "そうだな。それに見合うだけチームの戦力が向上したと思うが。": "确实。但我觉得队伍战斗力也相应地提升了。",
    "それだけでなく、\nメイズ探索で得られた報酬を個人に還元していましたでしょう？": "不仅如此，\n迷宫探索获得的报酬也都分配给个人了吧？",
    "結果的にチームワークとは何かを知ることができただろ。": "结果上你们应该都明白什么是团队协作了吧。",
    "……うぅ、どちらもその通りなので反論できません。": "……呜、两方面都说得对，我无法反驳。",
    "で、ですが……例えば採掘効率の悪いメイズ浅層で、\n大量の弾薬や燃料を消費することは不採算ですわ。": "但、但是……比如在开采效率低下的梅兹浅层，\n大量消耗弹药和燃料实在很不划算呢。",
    "撃破数稼ぐために派手に使いまくったもんねぇ。": "为了刷击破数就大手大脚地用个没完呢。",
    "あの、まだ前の報酬残っているので、返還しましょうか？": "那个，之前的报酬还有剩余，要退还吗？",
    "あたしは全部使っちゃったよ。": "我已经全部花光啦。",
    "ラミも残ってなーい。": "拉米也一点都不剩了—",
    "今から『戻して』は難しいかも……": "现在要『退回来』可能有点困难……",
    "たしかに、すでに支払ったものを戻せというのも筋が通りませんわね。": "确实，要求退还已经支付的东西也于理不合呢。",
    "ですが、このままですとチームを維持することも困難になりますわ。": "但这样下去的话，连维持团队都很困难了。",
    "全員が暗い顔をしてため息をつく。": "全员都面露阴郁地叹了口气。",
    "そんなことは最初から織り込み済みだから心配するな。": "这种事从一开始就在预料之中，不用担心。",
    "……え？": "……诶？",
    "そもそも公式戦で勝てなかったらチームは解散だっただろ。\nだからあれは必要な先行投資だった。": "本来要是官方比赛赢不了的话团队就会解散的吧。\n所以那是必要的先行投资。",
    "優先すべきはチームを戦える状態に持っていくことだった。\n資金不足については存続が決まってから考えればいい。": "优先事项是把团队带到能战斗的状态。\n资金不足的问题等确定存续之后再考虑就行。",
    "というわけで、それが今だ。": "所以说，现在就是这个时候了。",
    "先行投資ということは先の展望があるということですわね？": "说是先行投资，也就是说已有未来规划了对吧？",
    "これからどうされるおつもりなのか、\n方針を聞かせていただけますかしら。": "接下来您打算怎么做，\n能请您告知方针吗？",
    "公式戦に勝ったことで、シリウスシュガーはより深い階層まで\n探索できるようになったんだよな？": "通过正式比赛的胜利，Sirius Sugar得以探索更深的阶层\n了吧？",
    "そうですね。": "是的。",
    "……あ。そうしたら採掘でいいもの掘れちゃう？": "……啊。那样的话挖矿能挖到好东西吗？",
    "新たな階層を調べられるのも魅力的だね。": "调查新阶层也很有吸引力呢。",
    "深い階層は、それだけメイズシフターも強力になるけど……": "阶层越深，迷宫偏移者也会越强……",
    "カオスメイデンにも勝てた今のわたくし達なら、\n十分対応できる……ということですわね。": "既然现在连混沌魔女都能战胜，\n说明我们完全能应付……是这个意思吧。",
    "そういうことだ。": "正是如此。",
    "一時的にチームが資金不足に陥っても、\nより効率的に資金を回収できるようになれば問題はない。": "就算团队暂时陷入资金短缺，\n只要能更高效地回收资金就没问题。",
    "ここまですべて計算通りだった。": "到目前为止一切都在计划之中。",
    "というわけで、しばらくは減った資金を回復させるために、\n採掘を重視する方針でいこう。": "所以接下来要优先注重采矿，\n先恢复减少的资金。",
    "深い階層へ行けるようになれば、俺やみんなのメイズ適性も伸びる。\nより潜っていけば、俺の記憶の手がかりもあるかもしれない。": "能前往更深阶层的话，我和大家的迷宫适应性也会提升。\n继续深入的话，或许还能找到我记忆的线索。",
    "わかりましたわ。それではさっそくスマートデバイスから、\nメイズ探索の許可申請をいたします。": "明白了。那我立刻通过智能设备\n提交迷宫探索的许可申请。",
    "頼んだ。": "交给你了。",
    "この先も撃破数に応じて報酬が変わるのかな？": "往后报酬也会根据击破数量变化吗？",
    "まずはチームの資金確保が優先ですよ。": "当前优先确保团队资金才是。",
    "活躍した分だけ報酬が増えるのは魅力だけどねー。": "按表现增加报酬确实很吸引人啦——",
    "もう手持ちがないんだろ？\nつい無駄遣いしちゃうところがクソガキなんだよなぁ。": "你已经没积蓄了吧？\n动不动就乱花钱这点真是个小鬼头啊。",
    "誰がクソガキだってぇ！？\nそれに無駄遣いなんてしてないし！": "谁说我是臭小鬼啦！？\n而且我根本没有乱花钱！",
    "……あら？": "……哎呀？",
    "どうしたんですか？": "怎么了吗？",
    "探索の申請が却下されてしまいましたわ……": "探索申请被驳回了呢……",
    "……は？": "……哈？",
    "はぁ――――！？": "哈啊――――！？",
    "みんな、聞いてくれ！\nこんな状況だからこそ、言わなきゃいけないことがあるんだっ！！": "大家听我说！\n正因为是这种状况，才有不得不说的话！！",
    "そう言って、俺は大きく肺に空気を吸い込む。": "这么说着，我深深吸了一口气。",
    "頼む……！　もし、無事に帰れたら、\n俺と……！！　付き合ってくれぇええええ――――！！": "拜托……！如果能够平安回去的话\n请和我……！！交往吧啊啊啊啊――――！！",
    "……………………": "……………………",
    "はぁああああああああ――――！？": "哈啊啊啊啊啊啊啊――――！？",
    "何故こんな状況になったのか。\nそれを説明するには、少し時間の針を巻き戻さねばならない。": "为什么会变成这种状况。\n要说明这点，必须将时间的指针稍稍倒回。",
    "はっ……！？": "哈……！？",
    "意識が覚醒すると同時にベッドから跳ね起きる。": "在意识苏醒的同时猛地从床上弹起身。"
}