{
    "ご機嫌よう、ドロテア様。": "贵安，多萝西娅大人。",
    "ご機嫌よう。": "贵安。",
    "あっ、ドロテア様、また明日ですわ。": "啊，多萝西娅大人，明天见。",
    "はい、また明日、たくさんお話しましょうね。": "好的，明天见，我们再好好聊天吧。",
    "慕われてるな、ドロテア『様』。": "真受爱戴啊，多萝西娅『大人』。",
    "あら、%usernameusernameuserna%さん。\nあなたまで『様』付けなんて……からかってます？": "哎呀，%usernameusernameuserna%先生。\n连您都用『大人』称呼……是在捉弄我吗？",
    "はは、ごめんごめん。忙しいリュシーの代わりに迎えに来たよ。": "哈哈，抱歉抱歉。我是代替忙碌的露西来接你的。",
    "はい、話は聞いています。ふふ、あなた……リュシーに\nとても信頼されてますね。": "是的，我听说了。呵呵，您……很受\n露西信任呢。",
    "え、そうかな？　顎で使われているだけだと思うけど……\nほら、男だから護衛としても役立つだろう的なさ。": "诶，是吗？我觉得自己只是被她使唤罢了……\n你看，她大概觉得「反正是男人就当护卫用用」这样。",
    "『殿方』だからこそ……だと思いますが。\nあるいはリュシーってば、変な気を利かせて……": "我认为正是因为是『男士』才……\n又或者该说露西她，是不是会错意了……",
    "え？": "嗯？",
    "ああ、いえ、なんでもありません。\nそれでは参りましょうか……寄り道に。": "啊，不，没什么。\n那么我们就出发吧……顺便绕个路。",
    "行きたい場所は？": "想去哪里？",
    "まっすぐ帰ろう": "直接回家",
    "よ、寄り道……？": "喂，绕路……？",
    "リュシーにはまっすぐ帰れと言われてるから、\nバレないようにと考えるならあまり遠出はできないぞ。": "露西说了要直接回家的，\n要是考虑不暴露的话，可不能走太远啊。",
    "ふふ、さすが、話のわかる方です。\nわたくしの悪巧みにお付き合いいただけるなんて。": "呵呵，不愧是明白事理的人。\n居然愿意配合我这点小任性。",
    "ドロテアは意外とお転婆というか、\nちょっと悪い子なところがあるよな。": "多萝西娅意外地还挺活泼好动或者说，\n有点坏孩子的地方呢。",
    "こう見えて小さい頃は家から抜け出しては、\n外で泥んこになるまで遊ぶような子だったんですよ？": "别看我现在这样，小时候可是经常溜出家门，\n在外面玩得浑身是泥的孩子呢？",
    "へえ、今のザ・貴族なドロテアからはイメージつかないな。\nだけど、そういうところもいいと思う。": "嘿～从现在这副贵族派头的多萝西娅身上完全想象不出来呢。\n不过，我觉得那样的地方也挺好的。",
    "ありがとうございます。でも他の子には秘密にしてくださいね？\n一応皆の前では『カークランド家のドロテア』でいないといけないので。": "谢谢夸奖。但还请对其他孩子保密哦？\n毕竟在人前我必须维持『柯克兰德家的多萝西娅』的形象。",
    "もちろん。それで行きたいところはある？": "当然。那你有想去的地方吗？",
    "では、公園なんてどうでしょう？\nあなたとふたりきりで、夕暮れまで他愛のない会話をしていたいです。": "那么，去公园怎么样？\n我想和您单独两人，直到黄昏都聊些漫无边际的话题。",
    "了解。それじゃ、エスコートするよ。": "了解。那我就来护花吧。",
    "リュシーと約束したからな。寄り道なんてしたら怒られる。": "毕竟和露西约好了。要是绕远路的话会被她骂的。",
    "言わなければ、バレませんよ？": "只要不说出去，就不会暴露哦？",
    "ドロテアって、意外と少し悪い子だな？": "多萝西娅还真是意外地有点坏心眼呢？",
    "ふふ、自分で言うのもなんですが、小さい頃は家から抜け出しては\n外で泥んこになるまで遊ぶような子だったんです。": "呵呵，虽然由自己来说有点那个，但小时候我确实是会溜出家门\n在外面玩得浑身是泥的孩子呢。",
    "えー……なんか信じがたいな。でもダメだ。\nリュシーとした約束は守らないと。": "诶～……总觉得难以相信呢。但是不行。\n和露西许下的约定必须遵守。",
    "あら、わたくしよりリュシーを選ぶんですね。": "哎呀，您这是选择露西而不是我呢。",
    "そう言うなよ。リュシーもドロテアを想ってのことなんだから。": "别这么说嘛。露西也是为多萝西娅着想才这么做的。",
    "ふふ、冗談ですよ。きっと彼女もあなたのそういうところを\n信頼しているのでしょうね。": "呵呵，开玩笑的。她一定也是因为信任您的这种地方\n才会放心让您来的吧。"
}