{
    "点呼！": "报数！",
    "いち！": "1！",
    "に。": "2。",
    "三！": "三！",
    "……": "……",
    "白銀！　点呼はどうしたの！": "白银！在报数呢，你在发什么呆！",
    "っ！？　四！\n……すまん。": "呃！？　4！\n……抱歉。",
    "鑑を心配する気持ちは分かるわ。\nでもさすがに囚われすぎよ。": "我能理解你担心鉴的心情。\n但你这也太魂不守舍了。",
    "そうだな、すまん。\n……ッし！　切り替えた！": "是啊，抱歉。\n……哈！状态切换回来了！",
    "では改めて……\nこれよりガレムグラード山脈の研究所を捜索する！": "那么重新开始……\n现在开始搜查加伦格勒山脉的研究所！",
    "目的地の座標は山の中腹に広がる森の中よ。\n%usernameusernameuserna%さん、注意すべきことはありますか？": "目的地坐标位于山腰处延伸的森林之中。\n%usernameusernameuserna%，有什么需要注意的地方吗？",
    "俺はあくまでも監視役としてやってきている。\nこのガレムグラード山脈について詳しいわけじゃない。": "我终究只是作为监视员随行。\n对这片加伦格勒山脉并不算熟悉。",
    "それに、榊さんたちは元々は正規の軍人だったんだろ？\nだったら俺よりこういうサバイバルの経験は上だと思うぞ。": "而且，榊你们原先不就是正规军人吗？\n我觉得这种野外求生的经验，你们应该在我之上。",
    "……と、いうことね。\n鎧衣、目的地までの道路は残っていそう？": "……说得也是。\n铠衣，通往目的地的道路还有留存的迹象吗？",
    "……そうだね。見ている感じ、放棄されて随分経過してるのかな？\n森に最近は人が通っている痕跡はなさそうだね。": "……那个。看这情形，是不是被废弃很久了？\n森林里似乎完全没有近期有人通行的痕迹呢。",
    "まあ、藪を切り開きながら進むしかないのは変わらないね。": "嘛，看来只能一边开路一边前进了。",
    "分かったわ。それじゃあ出発しましょう！": "明白了。那么出发吧！",
    "了解！": "了解！",
    "――俺たちがガレムグラード山脈へとやってきた理由。\nそれは、ピコが見つけ出してきた資料が発端だった。": "――我们来到加伦格勒山脉的原因。\n其开端是皮可找出来的一份资料。",
    "『脳科学におけるパイロットの発展と進化論』……\n内容を見ていますが、かなり際どい内容ですね。": "《脑科学中驾驶员的发展与进化论》……\n我看了一下内容，里面的描述相当激进呢。",
    "……優秀なパイロットと普通のパイロットを分けるのは、\n脳の機能ってのは分かるが……薬物による強化とか書いてるぞ。": "……我也明白区分优秀驾驶员与普通驾驶员的，\n是脑部功能……但上面居然写着通过药物强化。",
    "論文に書かれていたのは、犯罪スレスレというか大半が一線を越えているっぽい、かなりヤバめな実験記録の数々だった。": "论文中记载的是一系列游走在犯罪边缘、或者说大半已经越过底线的，极其危险的实验记录。",
    "……専門的？なことばかりでよくわからないけど、\n論文というよりは成果を印象的に強調している感じね。": "……里面全是些专业术语，我不太看得懂。\n但比起论文，这感觉更像是在刻意夸大研究成果。",
    "論文という体裁はとっていますがおそらくは出資者向けに、\n自分たちの研究成果を示すための報告書みたいなものですね。": "虽然采取了论文的形式，但恐怕是面向出资人的，\n某种旨在展示研究成果的报告书吧。",
    "こういう研究でも無尽蔵に研究費が出るわけじゃないだろうしな……": "毕竟就算是这种研究，研究经费也不是无穷无尽的啊……",
    "うーん、でもこれを見て出資とかするのかなぁ？\n薬を使って無理やり強くする～とか書いてあるよ……": "唔——但是，看了这个真的会有人出资吗？\n上面写着要用药物强制变强之类的哦……",
    "天才とバカは紙一重。": "天才与疯子只有一线之隔。",
    "本当に優秀なパイロットを求めて、\nお手軽に薬だとかで増産したいなんて思う奴もいるだろうな。": "为了获得真正优秀的驾驶员，\n肯定也会有人想要通过药物这类简便手段来批量生产吧。",
    "まー、ボクは結構こういうのを読むのが好きなんですよね。\nで、ほら　次ですよ次！　見てください！": "嘛，我倒是挺喜欢读这类东西的。\n然后，快看，下一页！请看这里！",
    "そうしてピコが言ったページには、\n『脳機能強化の影響によるパイロットの持続性』と書かれていた。": "在皮可指出的那一页上，\n写着《脑功能强化影响下的驾驶员持续性》。",
    "『ベースとなる脳の機能自体を強化することで、\nさらなるパイロットの強化を期待できる……』": "『通过强化作为基础的脑功能本身，\n有望进一步强化驾驶员……』",
    "『しかし、この実験は断念。脳機能の強化状態を維持することで\n　電気信号に異常が発生、昏睡状態へと陥いるようになった……』": "『然而，该实验已中止。因维持脑功能强化状态\n　会导致电信号异常，从而陷入昏迷状态……』",
    "……確かに、純夏の今の状態に似てるな。\n生徒会長！　これ、どうなんだ！？": "……确实，和纯夏现在的状况很像。\n学生会长！这个，你觉得呢！？",
    "脳の電気信号異常による昏睡状態……\n確かにこの論文には可能性がありますね。": "脑部电信号异常导致的昏迷状态……\n这篇论文里确实提到了这种可能性。",
    "だが、昏睡状態から回復できなければ意味がない。\nそこについては、如何なものだ？": "但是，如果不能从昏迷中恢复，那就没有意义。\n关于这一点，情况如何？",
    "……パイロットの回復実験は成功と書いています。\nしかし、強化した能力自体は喪失したため非推奨とも。": "……上面写着驾驶员的恢复实验已经成功。\n但也注明了由于强化的能力本身会丧失，因此并不推荐。",
    "これ以上は書かれていません。\n……スポンサー向けの内容であれば、当然ですか。": "再往后就没有记载了。\n……毕竟是面向赞助商的内容，这也难怪。",
    "……確かに、出資をして貰おうと思っているのに、\n必要以上の事は書かないわよね。": "……的确，既然是想求人出资，\n多余的事情自然不会多写。",
    "で、でも！　回復実験は成功したんですよね！\nなら、その論文を書いた人に聞けば……": "但、但是！恢复实验是成功了对吧！\n既然如此，去问问写这篇论文的人的话……",
    "いやー、実は論文を書いた人なんですが……\n執筆者不明になってんですよね……過去データでも見つかりませんし。": "那个——其实是这篇论文的作者……\n变成了执笔人不明的状态呢……连过去的数据库里也找不到。",
    "そんな……なら、純夏を助ける方法は……！\nなあ、もっと情報はないのか！？": "怎么会……那救纯夏的方法岂不是……！\n喂，就没更多情报了吗！？",
    "そ、そう言われましても―！？\n研究所がなくなったのか、論文から追える情報がもうなくて……！": "等、就算你这么问我也——！？\n要么是研究所没了，要么是论文里已经没有更多能追踪的情报了……！",
    "ピコが慌ててそう弁明する。\nここまで貴重な手がかりが見つかったのに、情報がないという事か。": "皮可慌忙地解释着。\n明明好不容易找到了这么重要的线索，却还是没有情报吗。",
    "嘘だろ……？手掛かりだけで終わりなのかよ…！": "骗人的吧……？难道只到这一步就断了吗……！",
    "……嘆いても仕方あるまい。糸口は掴めたのだ。\nここからまた次の手がかりを探してゆけば……。": "……哀声叹气也无济于事。既然已经抓住了蛛丝马迹。\n只要顺着它再去寻找下一个线索就好……",
    "……いえ、待ってください。": "……不，请等一下。",
    "一瞬、落ち込んだ空気を覆す様に生徒会長が声を上げた。": "就在这一瞬间，学生会长出声打破了低落的气氛。",
    "可能性は……あります。\n私に、心当たりが。": "可能性……还是有的。\n我想到了一些眉目。",
    "えっ！？": "哎！？",
    "思わぬ言葉に全員が驚いて生徒会長の顔を見る。": "这出人意料的话语让所有人都惊讶地看向会长的脸。",
    "心当たり……でも、生徒会長さんも初めて見た論文なんですよね？": "眉目……可是，这篇论文会长也是第一次见吧？",
    "……生徒会には島内でも生徒へ危害を加える恐れのある、\n危険人物などのリストがあります……そこに研究所の項目も。": "……学生会手里有一份名单，记录着岛内\n可能对学生造成危害的危险人物等等……研究所的项目也在其中。",
    "研究所の項目……そうか！": "研究所的项目……原来如此！",
    "ええ、内容を見る限りで生徒会でマークをしていた可能性は高いです。\n……であれば、そのリストから出所を調べられるかもしれません。": "嗯，就内容来看，学生会很有可能已经盯上那里了。\n……这样的话，或许能从那份名单里查到它的出处。",
    "特に、脳科学というキーワードはとても大きい。\nそのジャンルを研究していた場所に絞れば……見つかるかもしれません。": "特别是「脑科学」这个关键词非常关键。\n如果锁定研究这个领域的场所……或许能找到。",
    "だけど、\nそのリストっていうのは生徒会から持ち出し禁止じゃないのか？": "但是，\n那份名单不是禁止带出学生会的吗？",
    "ええ、確かにこのリストは部外秘です。\n……ですが、誰かの命と天秤にかけれるようなものではありませんから。": "是的，这份名单确实是内部机密。\n……但是，它还没有重要到能和他人的性命放在天平上衡量的程度。",
    "――ありがとう、生徒会長！\nそのリストのなかに……": "――谢谢你，会长！\n在那份名单里……",
    "鑑を助ける方法に繋がるものがあるかもしれないな！": "说不定就有能和拯救鉴的方法联系起来的内容啊！",
    "感謝します。仲間のためにここまでしてくださって。": "非常感谢。为了同伴竟然愿意做到这种地步。",
    "いえ、そのようにかしこまらないでください。\n困ったときはお互い様なのですから。": "不，请不要这么客气。\n遇到困难时本来就该互相帮助。",
    "……ですが、問題が一つあります。": "……不过，还有一个问题。",
    "問題って？": "什么问题？",
    "リストにある研究所ですが、\n幾つかは既に廃棄されていたり閉鎖されているものがあります。": "名单上的那些研究所，\n有些似乎已经被废弃或者关闭了。",
    "中には山奥に位置する研究所もありまして、\nここに行くとなると少々難しく……": "其中也有位于深山老林里的研究所，\n想要过去的话可能会有些困难……",
    "なら、オレたちが行けばいい。": "那就交给我们去吧。",
    "白銀さん達が、ですか？": "白银你们去吗？",
    "軍隊教練に、山中でのサバイバル経験もある。\n行くならオレたちが一番向いてると思うぞ。": "我们接受过军事训练，也有山地生存经验。\n真要去的话，我觉得我们是最合适的。",
    "だね。ボクたちならそこそこ危険なところでもなんとかできるよ！": "没错。换做是咱们的话，就算有点危险的地方也能搞定！",
    "そして、立ち上がり今日初めて武は小さく笑みを見せた。": "接着，武站了起来，今天第一次露出了淡淡的微笑。",
    "けっこう得意。": "挺擅长的。",
    "はい！　私たちのチームワークならきっと乗り越えられますよ！": "是的！凭我们的团队默契，一定能克服困难的！",
    "ああ。生徒会長もそれでよいか？": "嗯。会长，这样可以吗？",
    "私の立場から言えば、危険な行為は控えて頂きたくはあります。\n……ですが、仲間を思う気持ちを考えれば当然ですね。": "从我的立场来说，我并不希望各位去做危险的行为。\n……但是，考虑到这份为同伴着想的心意，也是理所当然的呢。",
    "そういって、生徒会長は御剣さんたちへと笑顔を向ける。": "说着，会长对着御剑她们露出了笑容。",
    "生徒会長の名のもとに、研究所の捜索を許可します。": "我以学生会长的名义，批准对研究所进行搜查。",
    "%usernameusernameuserna%さん、申し訳ありませんが、\n彼らのために協力をして貰ってもよろしいでしょうか？": "%usernameusernameuserna%，很抱歉，\n能不能请你也为了他们提供协助呢？",
    "ああ、友人が困ってる時に手伝うのは当然だろ？": "啊啊，朋友有难的时候出手帮忙不是理所当然的吗？",
    "私も手伝います！\nお友達を助ける為ですから！": "我也来帮忙！\n因为是为了救朋友嘛！",
    "……ありがとうな、%usernameusernameuserna%。桃園さん。": "……谢了，%usernameusernameuserna%。还有桃园。",
    "生徒会長、さっそくそのリストをいただけますか？": "会长，能立刻把那份名单给我们吗？",
    "ええ、すぐに。準備してきますので暫くこちらでお待ちください。": "好的，马上。我去准备一下，请各位在这里稍等。",
    "神楽が部屋を出ていき、\n残された俺たちはこれからの行動についての相談をする。": "神乐走出了房间，\n留下的我们开始商量接下来的行动。",
    "それで、ここからの動きなんだけど、候補が複数あるから手分けして探すべきよね。": "那么，接下来的行动，因为候选地有好几处，我们应该分头去找。",
    "うむ。リストを見てからではあるが、1ヶ所や2ヶ所ということはなかろう。少なくとも２チーム以上で臨むべきだ。": "嗯。虽然还得看名单，但估计不止一两处。至少应该分成两组以上去行动。",
    "人がいるところなら聞けばいいけど、無人だったら探索もしなきゃだから、人数が少なすぎてもキビシイよね。": "有人的地方打听一下就行，但要是没人的话还得搜寻，人太少的话会很吃力的吧。",
    "榊と別チームで。": "我和榊分在不同组。",
    "ちょっと、どういう意味……いえ、そうね。\n別チームの方が確かにいいでしょうね": "喂，你什么意思……不对，也是呢。\n分在不同组确实比较好。",
    "……いや。片方のチームは、\nたまと冥夜で組んで担当してもらったほうがいいんじゃないか？": "……不。其中一组，\n让小玉和冥夜搭档负责比较好吧？",
    "えっ？　わたし達ですか！？": "诶？我们吗！？",
    "タケル、その心は？": "武，那是何用意？",
    "オレは気持ちが入れ込んじまってるし、\n委員長はいかにも捜査してますって感じで警戒される気がする。": "我这边投入的情感太深了，\n而班长这一副「我正在调查」的样子，感觉会被人警惕。",
    "たまなら警戒心を持たれにくいだろうし、何か荒事になったら\n冥夜が頼りになる。嘘を付く人間の見極め力も高いだろうしな。": "小玉的话不容易让人产生戒心，而要是发生了什么冲突，\n冥夜也很可靠。而且你辨别谎言的能力也很强吧。",
    "適材適所。": "适才适所。",
    "で、残りのメンツは山奥とか険しい環境にあるところを担当。\nサバイバルとなったら美琴のスキルが不可欠だ。": "然后，剩下的成员负责深山或者环境险恶的地方。\n要是野外求生的话，美琴的技能是不可或缺的。",
    "あはは！そんなに期待されてるなら応えないとね♪": "啊哈哈！既然被寄予了这么大的期待，那我也得好好回应才行呢♪",
    "白銀の案に同意。さすがね。\nそれじゃあ２チームに分かれて動きましょう！": "同意白银的方案。真有你的。\n那就分成两组行动吧！",
    "それでしたら、冥夜さん達のお手伝いをします！\n多少地理も分かりますし、学園の生徒で見学をお願いしやすいですから！": "既然这样，我也来帮冥夜她们的忙！\n我对地理位置还算熟悉，而且作为学院的学生，提出参观请求也比较方便！",
    "いいの、桃園さん？": "可以吗，梅露？",
    "ええ、私も純夏さんを助けるために出来ることなら何でもやります！": "嗯，只要是为了救出纯夏，我什么都愿意做！",
    "そなたらの友誼に感謝を。とても心強い。": "感谢你们的这份友谊。真是令人信心倍增。",
    "なら、俺は武たちのチームについていこう。\n廃棄された研究所に入るなら生徒会の人間がいた方が何かと便利だろう？": "那我就跟着武他们那一组吧。\n如果要进入废弃研究所的话，有个学生会的人在场各种意义上都会方便点吧？",
    "%usernameusernameuserna%……ありがとうな。": "%usernameusernameuserna%……谢谢。",
    "チーム編成はこれで決まりね。\n生徒会長からリストを共有され次第、行動開始！": "分组就这么定了。\n一收到学生会长的名单，我们就立刻开始行动！",
    "そして、鑑さんを助けるために、\n俺たちは行動を開始するのだった。": "于是，为了救出鉴，\n我们开始行动了。"
}