{
    "神楽から伝えられた残酷な言葉。\n全員が絶句する中、動揺を隠しながら御剣さんが息を吐いて質問をする。": "神乐口中吐露出的，是残酷的话语。\n在全员哑然失色中，御剑一边掩饰着动摇，一边吐出一口气询问道。",
    "……詳しく伺いたい。": "……我想听听详情。",
    "分かりました……まず、こちらの資料によって、\n鑑さんの現状について特定することが出来ました。": "明白了……首先，根据这份资料，\n我们已经确定了鉴目前的状态。",
    "鑑の現状ですか？": "鉴的现状吗？",
    "はい。鑑さんは現在、\n過度の情報負荷によって脳に負担がかかっている状態です。": "是的。鉴目前正处于\n由于过度的信息负荷，导致大脑承受重压的状态。",
    "……情報負荷？": "……信息负荷？",
    "こちらの資料では、薬による感覚の強化によって、\n強制的に認知能力を高く上げるようなことを試していたそうです。": "根据这份资料显示，他们曾尝试通过药物强化感官，\n以此强行大幅提升认知能力。",
    "人には認知した情報を処理できる限界があります。\n目の前に見えている情報も、脳が取捨選択をします。": "人处理认知信息的能力是有极限的。\n即便是眼前所见的信息，大脑也会进行取舍。",
    "ですが、この薬を使うことで全ての情報を認知し、\n全てを処理することが出来るようになる……とのことらしいです。": "但是，据说通过使用这种药，就能认知所有的信息，\n并处理其中的一切……似乎是这样。",
    "でも、そんなの普通だったら耐えられないんじゃ……？": "可是，那种事一般人根本承受不了吧……？",
    "ご明察です。この実験で投薬されたパイロットによって、\n未来予知のような結果を出す事を期待されていました。": "观察入微。原本是期待让投药后的驾驶员，\n能够达成类似于预知未来的结果。",
    "……ですが、薬を使っても脳の性能自体は変わりません。\n高い負荷によって、限界を迎えてしまうのです。": "……但是，即便用了药，大脑本身的性能并不会改变。\n在高负荷之下，很快就会迎来极限。",
    "実験対象のパイロットは投薬後に高い能力を発揮しましたが、\n直ぐに頭痛やめまいを訴え、数分後に昏倒をしたようです。": "实验对象的驾驶员在投药后虽然发挥出了极高的能力，\n但很快就诉说头痛和眩晕，并在几分钟后陷入了昏迷。",
    "……確かに、純夏さん倒れる前は、\n頭が痛いって言ってたよね。似たような感じだったかも？": "……确实，纯夏倒下之前，\n一直喊着头痛呢。可能就是那种感觉？",
    "だが鑑は、予知能力のような、\n異常な特性は見受けられなかったぞ？": "但在鉴的身上，并没有看出类似预知能力那种\n异常的特性啊？",
    "確かに操縦の上達振りは見事なものだったが、\n飛び抜けて秀でていたかというとそうではない。タケル、心当たりは？": "确实她在操纵上的进步速度令人惊叹，\n但要说是否出类拔萃到那种程度，倒也未必。武，你有什么头绪吗？",
    "いや、オレにもさっぱり……。純夏はいつも通りに見えた。": "不，我也完全没头绪……。纯夏看起来和往常一样。",
    "推察にはなりますが、\nこれもメイズシンドロームの影響である可能性はあります。": "虽然只是推测，\n但这也有可能是受了迷宫综合征的影响。",
    "関係があるというのか？": "你是说两者有关联？",
    "ええ、メイズシンドロームの症状は人によって様々です。\n純夏さんに関しては、脳への負荷という形で発症したのかもしれません。": "是的，迷宫综合征的症状因人而异。\n就纯夏而言，可能症状表现为了对大脑的负荷。",
    "授業でも習いました。\nメイズシンドロームには個人差があって千差万別だって……": "课堂上也学过。\n迷宫综合征存在个人差异，可谓是千差万别……",
    "確かに、俺たちが前に発症した時にも、\n全員の症状がそれぞれ違ってたからな……": "确实，以前我们发病的时候，\n每个人的症状也都不一样……",
    "恐らくは地上であれば本来は症状が軽かったのでしょう。\nですが、メイズに潜り続けるうちに徐々に症状が深まり……": "恐怕如果是在地面上，原本症状应该是很轻微的。\n但是，随着在迷宫中不断深入，症状也渐渐加深了……",
    "――もういい！　理由は分かった！\nそれよりも、なんで抑制剤が手に入らないんだ！": "――够了！理由我已经明白了！\n比起那个，为什么会弄不到抑制剂！",
    "もしも、どこかに取りに行けっていうなら取りに行く！\n金が要るなら、俺に出来ることならやってやる！": "如果说要去哪里拿的话，我去就是了！\n要是需要钱，只要是我能做到的我都会去做！",
    "なのに……なんで、なんで手に入らないんだよ……！": "可为什么……为什么会弄不到啊……！",
    "……この抑制剤は、過剰な認知機能を抑制させる薬で、\n脳に作用することから珍しい素材を必要としています。": "……这种抑制剂是用来抑制过剩认知功能的药物，\n由于直接作用于大脑，因此需要非常罕见的素材。",
    "詳しいメカニズムは解明されていませんが……\n特定の生物の一部を利用して薬にしていたそうです。": "具体的机制虽然尚未查明……\n但据说曾是利用特定生物的一部分来制药的。",
    "その言い方ってことは……もしかして、その生物が絶滅しちゃった？": "那种说法难道是……难不成，那种生物已经灭绝了？",
    "はい……貴重な動植物を原料とした薬品の作成。\nそういったこともあって、立地をあの場所にしていたようです。": "是的……以珍稀动植物为原料制造药品。\n也正因为这方面的考量，他们才把选址定在了那个地方。",
    "……絶滅するまで乱獲をしていた事や、非人道の実験……\nそういった理由から放棄したのでしょうね……捕まる前に。": "……或许是因为无节制捕杀导致其灭绝，以及进行非人道实验……\n出于这些理由，他们才在被捕前遗弃了那里逃之夭夭了吧。",
    "道理で夜逃げをしたような有様だったけど……\nなるほど、そういう理由だったら納得だな。": "怪不得那里一副卷铺盖跑路的惨样……\n原来如此，要是这种理由的话倒也说得通。",
    "で、でも！　他の材料で作れないですかね！？\n作り方が分っているなら……！": "但、但是！不能用其他材料制作吗！？\n既然都知道制作方法了……！",
    "試す価値はあるはずだ。": "应该有尝试的价值。",
    "……当然ながら、再現は何度も試しています。": "……那是理所当然的，我们已经尝试过无数次重现了。",
    "先ほど解明されていないとおっしゃられていましたね……\nつまり、代用の素材を使っても効果が出ないという事でしょうか？": "刚才您说，目前还没有被解明对吧……\n也就是说，即便使用了替代素材也无法发挥效果吗？",
    "ええ。代用となりそうな素材を幾つも試しましたが、\n抑制剤の本来の効能が再現できておらず……": "是的。虽然尝试了多种看起来可以替代的素材，\n但都没能重现抑制剂原本的效能……",
    "くそっ、くそっ！　ここまでで終わりだって言うのかよ！": "可恶，可恶！难道到此为止就结束了吗！",
    "た、たけるさん……": "武……",
    "なあ、本当に存在しないのか！？\n実は絶滅してなくて、どこかに生息してるってことはあるだろ！？": "呐，真的不存在了吗！？\n其实并没有绝种，而是生活在某个地方，这种可能性是有的吧！？",
    "……ガレムグラード山脈の一部地域にのみ生息する固有種でした。\n近年の目撃情報はありません。": "……那是仅生存于加里姆格勒山脉部分地区的固有物种。\n近年并没有目击情报。",
    "今から捜索隊を作って捜索するとしても、\nそれこそ砂の中に落とした針を探すようなものに……": "即便现在组建搜救队去寻找，\n那也简直就像是大海捞针一样……",
    "なんで……なんでなんだよ！　なんで、純夏がこんな目にあうんだよ！": "为什么……为什么啊！为什么，纯夏要遭遇这种事情啊！",
    "…………": "…………",
    "（……ガレムグラード山脈で生きていた生物……素材……\nそこから一番近いのは……）": "（……曾在加里姆格勒山脉生活过的生物……素材……\n离那里最近的是……）",
    "……%usernameusernameuserna%さん？\nどうされたんですか？": "……%usernameusernameuserna%？\n你怎么了？",
    "めるの顔を見て……俺の脳裏のアイデアが繋がった。": "看着梅露的脸……我脑海中的想法串联了起来。",
    "そうだ！　あるじゃないか！　可能性が！": "对了！不是还有吗！那个可能性！",
    "%usernameusernameuserna%……？": "%usernameusernameuserna%……？",
    "なあ、その動物ってのは……山に住んでた生物なんだよな？": "呐，那种动物……是住在山里的生物对吧？",
    "え、ええ。そうです。\nガレムグラード山脈に生息していた固有種で……": "诶，嗯。是的。\n它是曾生存在加里姆格勒山脉的固有种……",
    "――なら、メイズに同じようなメイズシフターは居ないのか？\nガレムグラード山脈には、メイズに繋がる道があるはずだ。": "――既然这样，在迷宫里会不会有同样的迷宫穿行怪？\n加里姆格勒山脉里，应该有通往迷宫的路才对。",
    "…………あ！？": "…………啊！？",
    "俺の言葉に全員が気付いたようだ……メイズシフターの成り立ちに。": "听到我的话，所有人似乎都意识到了……迷宫穿行怪的成因。",
    "前に私たちも教えてもらったわ……\nメイズシフターは地上の生き物がメイズに適応した姿だって。": "之前我们也听人说过……\n迷宫穿行怪是地上的生物为了适应迷宫而转变后的姿态。",
    "原型のない進化を遂げているものもいるが……\n元となった生物が分かる特徴を持つメイズシフターもいる。": "虽然有些已经进化到了完全看不出原型的程度……\n但也有些迷宫穿行怪还保留着能辨认出原本生物的特征。",
    "データベースを調べてきます！": "我这就去查数据库！",
    "そう言って走って病室を出ていく神楽を見送る。": "说完，我目送着神乐跑出病房。",
    "……まさか……メイズに生き残ってる可能性が……？": "……难不成……真的有在迷宫里幸存下来的可能性……？",
    "そうです！　確かに可能性はありますね！": "没错！确实有这个可能性呢！",
    "ガレムグラード山脈に生息していたなら、メイズに潜り込んで、\nそこで独自の進化を遂げている可能性もある。": "既然曾生存在加里姆格勒山脉，那就有可能潜入了迷宫，\n并在那里完成了独自的进化。",
    "……机上の空論。": "……纸上谈兵。",
    "そうですね……可能性はありますけど、\n発見例が無かったら、また別の方法を考えなければいけませんし。": "是呢……虽然有可能性，\n但如果没有发现案例的话，还是得考虑其他的方法。",
    "ああ、だからあくまでの可能性の話だ。\nそれに見つかったとしても、メイズに潜る必要がある。": "啊啊，所以我说这终究只是可能性而已。\n而且就算找到了，也有必要潜入迷宫。",
    "その時は探せばよい。\n可能性がゼロではないのなら……諦める理由にはならない。": "届时去搜寻便是。\n只要可能性并非为零……就没有放弃的理由。",
    "そうね、可能性がゼロじゃなくなっただけでも大きな進歩よ。": "是啊，只要可能性不再是零，就是巨大的进步了。",
    "……そのタイミングで、神楽からの通信が入った。": "……就在这时，神乐发来了通讯。",
    "本当ですか！？": "真的吗！？",
    "はい！　珍しいメイズシフターとして発見報告があります！\nその存在は討伐されておりませんが……ひとつ、問題が。": "是的！有作为稀有迷宫穿行怪被发现的报告！\n虽然它还没有被讨伐……但有一个问题。",
    "問題……って、なんだ？": "问题……是指什么？",
    "このメイズシフターが発見されたのは<r=クリスタル・ベルト>煌晶帯</r>の深い場所です。\n……現在、学園でも到達できる生徒の限られる地点。": "发现这只迷宫穿行怪的地方，是<r=クリスタル・ベルト>煌晶带</r>的深处。\n……目前，即便在学园里这也是只有极少数学生才能到达的地点。",
    "そして、目標のメイズシフターが持つ素材となる部位を破壊せず、\n地上まで回収して持ち帰る必要があります。": "而且，必须在不破坏目标迷宫穿行怪身上作为素材部位的前提下，\n将其回收并带回地面。",
    "強度はどの程度なのだ？": "强度大概有多少？",
    "恐らく、ある程度の硬度はあると思われますが……\nそれでも激しい戦闘に耐えれるかは。": "恐怕会有一定程度的硬度……\n但即便是那样，也不确定是否能承受住激烈的战斗。",
    "更にそれを持って帰還することも考えれば、\n通常のメイズ探索に比べても難易度は格段に難しくなります。": "再加上还要带着它撤离，\n比起一般的迷宫探索，难度会呈几何倍数增加。",
    "……全員が万全の準備をしたうえで、\nそれでも危険があるのが<r=クリスタル・ベルト>煌晶帯</r>だ。": "……就算所有人都做好了万全的准备，\n<r=クリスタル・ベルト>煌晶带</r>也依然充满了危险。",
    "（今現在<r=クリスタル・ベルト>煌晶帯</r>まで潜れるチームとなると……）": "（说到现在能潜入<r=クリスタル・ベルト>煌晶带</r>的队伍嘛……）",
    "この高難易度の探索ですと動けるチームを考えれば、\n調整を考えても数か月は先に……": "如果是这种高难度的探索，考虑到能出动的队伍，\n就算再怎么协调，也得等上好几个月……",
    "その心配はありません。": "这点不需要担心。",
    "え？": "哎？",
    "<r=クリスタル・ベルト>煌晶帯</r>……私たちが、\nそこまで潜って回収をしてくればいいのでしょう？": "<r=クリスタル・ベルト>煌晶带</r>……只要我们，\n潜到那里去完成回收就行了吧？",
    "シンプルな話。": "简单明了。",
    "うんうん、そうだね。\nいやー、ボクたちが動ける話で良かったね！": "嗯嗯，就是说嘛。\n哎呀，既然我们能出马，那事情就好办了！",
    "危険です！　メイズ適性の問題もあるのですよ！？\n場合によってはメイズシンドロームで……": "太危险了！这还涉及到迷宫适性的问题啊！？\n搞不好会引发迷宫综合征……",
    "危ないと判断したら無理せずに撤退しますけど、\nまだやってもいないうちに諦めたくはないんです。": "如果判断有危险的话，我们自然不会勉强，会直接撤退的，\n但在还没尝试之前，我不想就这样放弃。",
    "むしろボクたちだからこそ出来ることだと思うよ！": "倒不如说，正因为是我们才办得到吧！",
    "不知火も武御雷も完全稼働状態に仕上がってる。": "不知火和武御雷都处于完全可以运作的状态。",
    "ああ、その通りだな。\n……初の５人揃っての出撃が、こんなに早くなるとはな。": "啊啊，没错。\n……没想到我们五人首次集结出击，会来得这么快。",
    "はい！　でも、久々ですから、上手く連携できるといいんですけど……": "是的！不过，因为好久没配合了，希望能协作顺利呢……",
    "叶うなら一緒に行きたいが……\n今のオレには待っていることしかできない……！": "如果可以的话我也想一起去……\n但现在的我除了等待，什么也做不了……！",
    "大船に乗ったつもりで任せてほしい。\n必ず件の材料を持ってきてみせよう。": "就把心放肚子里，交给我们吧。\n我们一定会把那件材料带回来的。",
    "そうそう！タケルは安心して待っててよ！": "对呀对呀！武就安心等着吧！",
    "せっかくだから、待ってる間にちゃんと１回寝てくださいね！": "难得有空，趁着等待的时候请一定要好好睡一觉哦！",
    "お、おう…だがなあ…。": "哦、噢……话是这么说啦……。",
    "軍人は体が資本。寝るのも仕事。": "身体是军人的本钱。睡觉也是工作。",
    "ここまで言われたら従うしかないわよ？\nほら、たまには全力で私たちを頼りなさいよ。": "都说到这份上了，你就只能乖乖听话了吧？\n好啦，偶尔也全心全意地依靠一下我们吧。",
    "……みんな、ありがとう……！": "……大家，谢谢你们……！",
    "さあ、ここからが本番よ！　<r=クリスタル・ベルト>煌晶帯</r>に出撃！\n目標のメイズシフターを殲滅、材料を確保せよ！": "来吧，接下来才是重头戏！　向<r=クリスタル・ベルト>煌晶带</r>出击！\n歼灭目标迷宫穿行怪，确保拿到材料！",
    "了解！": "了解！"
}