{
    "俺と武たちはガレムグラード山脈の奥に立地している、\n研究所へと向かって森の中を進んでいた。": "我和武他们正朝着坐落在加雷姆格拉德山脉深处的\n研究所前进，在森林中不断穿行。",
    "そこ気を付けてね。\n根っこが飛び出してるから、足を取られやすいよ。": "小心那边哦。\n那里有突出来的树根，很容易绊到脚。",
    "ええ、分かったわ。\n……しかし、本当に道なき道を進んでいるわね。": "嗯，我知道了。\n……不过，这还真是名副其实的「没路硬走」呢。",
    "もしかして遭難してる？": "难道我们遇难了？",
    "まあ、ガレムグラード山脈は広大だし……メイズの入口も\n近いから、大半のエリアは人の手が入ってないって話だ。": "嘛，加雷姆格拉德山脉本来就很广阔……而且因为离迷宫的入口\n很近，听说大部分区域都没有经过人工开发。",
    "研究所の周辺は険しいってだけで、普通に登山できるレベルだと\n聞いたぞ。なんなら俺はこの前に積雪地帯にも行ったことがあるしな。": "我听说研究所周边虽然险峻，但也只是普通登山的水平。\n而且我之前还去过积雪地带呢。",
    "だいぶ標高の高いところもあるんだな。\nこの山だけでも歯ごたえありまくりの訓練フィールドになりそうだな。": "还有海拔相当高的地方啊。\n光是这坐山，感觉就能成为一个非常有挑战性的训练场了。",
    "そうだねー。このあたりでサバイバル訓練するのもいいかもね。": "是呢。在这里进行野外生存训练或许也不错。",
    "まずは生徒会長さんに相談じゃない？勝手に使うわけにはいかないだろうし。": "首先得找学生会长商量吧？毕竟不能擅自使用。",
    "そんな会話をしながら進んでいく中で、\nふと鎧衣さんが疑問の声を上げる。": "就在我们这样聊着天前进的过程中，\n铠衣突然发出了疑问的声音。",
    "……んー、やっぱり道路の痕跡もないし、獣道すら無いよ。": "……嗯，果然既没有道路的痕迹，甚至连兽道都没有。",
    "そりゃ不思議だな。\n人が居ないなら獣道くらいは出来てそうなもんだが。": "那可真是奇怪。\n就算没有人，照理说也该踩出点兽道来的。",
    "野生動物でも寄り付かないところがないわけじゃないけど、\nそれはだいたい人間がいるところがほとんどなんだよね、": "虽然也不是没有野生动物都不愿靠近的地方，\n但那种情况大部分都是因为有人类存在……",
    "原因はわからないけど、動物も寄り付かない変な場所ってことは\nわかったってところかな。道を探し当てられるかなあ？": "虽然不知道原因，但可以确定的是，\n这里是个连动物都不愿靠近的奇怪地方。能找对路吗？",
    "大きい動物がいないのは助かる。": "没有大型动物倒是帮了大忙。",
    "そうね。大きいのも厄介だけど、蛇や蜘蛛みたいに小さくても、\n毒持ちの生き物がいないとも限らないから、注意して進みましょう。": "是啊。大型动物固然麻烦，但像蛇或蜘蛛这种即便体型小，\n也不排除有毒的可能性，还是提高警惕前进吧。",
    "……そう言いながら周囲の確認をサクサクと済ませて、\nドンドンと山を切り開いて進んでいく。": "……一边说着，一边利落地观察着周围的情况，\n我们就这样不断地开山辟路。",
    "大変だとは言うが、鎧衣さんのペースは下手をすれば、\n整備された山道を歩く俺よりもスムーズかもしれない。": "虽说过程很辛苦，但铠衣的速度搞不好\n比在修整过的山路上行走的我还顺畅。",
    "……なんというか、慣れてるな。\n俺だけだったら、流石にそんな風に森を抜けれなかったぞ。": "……该怎么说呢，你挺熟练的啊。\n要是只有我一个人的话，肯定没办法像这样穿过森林。",
    "あはは、まあそこは慣れかなー。今のところ高い崖とか大きな川とか、\n進むのに苦労する地形は出てきてないから、まだ楽だよ。": "啊哈哈，嘛，这就是熟能生巧啦。目前还没出现高耸的悬崖或大河之类的\n难以行进的地形，所以还算轻松。",
    "サバイバルはホント美琴の右に出る奴はいないよなあ。\nたしか、衛士の訓練課程にもサバイバルがあったような覚えがある。": "野外生存这方面，真的没人能出美琴其右啊。\n我记得卫士的训练课程里好像也有野外生存来着。",
    "そうね、すごーく大変だった印象ね。詳しいところは覚えてないけど。": "是啊，印象里超级辛苦。虽然具体细节记不清了。",
    "すごく理不尽だった。": "非常不讲道理。",
    "みんなで協力して乗り越えたんだよ！　だって衛士になれたわけだし。": "大家是靠互相协作才挺过来的嘛！毕竟最后都当上卫士了。",
    "う～ん、なんか途中でケンカしてヤバかったような覚えもあるなあ……": "嗯……我记得中途好像还吵过架，闹得挺僵的来着……",
    "やはり思い出そうとしても、中々思い出せないらしい。\n俺も同じような状態ではあるから気持ちは分かる。": "看样子，即使想要努力回忆，也很难想起来。\n因为我也处于类似的状态，所以很能理解这种心情。",
    "やっぱり靄がかかったみたいに、細かいところはさっぱりなのよね……": "果然就像隔了一层雾一样，细节的地方完全想不起来呢……",
    "思い出せないものはしょうがないよ。また何かのきっかけで、\n出てくるかもしれないから、焦らないでいこうよ。……あ、そうだ。": "想不起来也没办法呀。说不定什么时候遇到点契机\n就又冒出来了，别太着急啦。……啊，对了。",
    "%usernameusernameuserna%さん、\nせっかくならこっちの世界の話を聞いても良いかな？": "%usernameusernameuserna%，\n难得有机会，可以跟我讲讲这个世界的事情吗？",
    "こっちの世界の話か……\nたとえば、どんなのがいいんだ？": "这个世界的事情啊……\n比如，什么样的比较好？",
    "んー、そうだなぁ……探してるのが研究所だし、\nこっちの世界ではどんなことを研究してるのかとか？": "嗯——，我想想……既然我们要找的是研究所，\n那这个世界都在进行什么样的研究之类的呢？",
    "そうね……ＭＧのことはもっとよく知っておきたいわね。\n戦術機とすごく良く似てるけど、いろいろと違いがあるようだし。": "也是呢……我也想多了解一下关于MG的事。\n虽然和战术机非常相似，但似乎又有很多不同之处。",
    "武装もけっこう違う。": "武装方面也挺不一样的。",
    "っとと、ちょ、ちょっと待ってくれ。": "等等，等、等一下。",
    "おいおい、そんなに質問を一気にしたら、\n%usernameusernameuserna%が困るだろ。": "喂喂，你们一次问这么多问题，\n%usernameusernameuserna%会很困扰的吧。",
    "すまん、武。助かる。": "抱歉，武。帮大忙了。",
    "気にすんなって。ゆっくり答えてくれればいいさ。\nオレもいろいろ聞かせてもらうぜ？": "别介意。慢慢回答就行了。\n我也想顺便听听各种事呢。",
    "……お前もか。": "……连你也这样。",
    "しかし、確かにただ黙々と探索をするというのも、\n気分が落ち込んで気力も削れてしまう。雑談には良い話題かもしれない。": "不过，确实只是默默地探索的话，\n心情会变沉重，精力也会被削减。作为闲聊，这倒是个不错的话题。",
    "そうだな……まず、こっちの研究はメイズが中心だな。\n俺も記憶がなかったんだが……メイズ学だのはビックリしたな。": "也是啊……首先，这边的研究是以迷宫为中心的。\n我之前也没了记忆……听到什么迷宫学之类的着实吓了一跳。",
    "メイズ学ぅ？": "迷宫学？",
    "学問になるほど研究が盛んなのね。\nまあ、メイズが中心にならざるを得ない社会なんだから当然でしょうね。": "居然都发展成一门学科了，看来研究很盛行呢。\n嘛，既然是这种社会体系，迷宫不得不成为中心，那也是理所当然的吧。",
    "面白い？": "有趣吗？",
    "いや、俺もそんなに知ってることが多くはないから何ともだな。\nけっこう細かく分野があるらしいぞ。": "不，我也不是了解得特别多，所以不好评价。\n听说划分得还挺细的。",
    "ザルトゥーム学園にはパイロット科以外にもいろいろな学科があって、\nメイズ関連の専攻はとりわけ多いようだな。": "扎尔图姆学园里除了驾驶员科还有很多其他学科，\n迷宫相关的专业似乎格外多。",
    "メイズ探索の最前線だけあって充実してるんだね。": "不愧是迷宫探索的最前线，配置很充实呢。",
    "もしかしなくても、桃園さん達ってかなり優秀なのかしら？　その割には\nだいぶ謙虚というか自信があるような雰囲気ではなかったけど……": "即便不是这样，桃园他们是不是也非常优秀呢？明明是这样，\n却感觉相当谦虚，或者说并没有那种很有自信的氛围……",
    "まあ、める達はつい最近まではパイロット科の中でも\n落第寸前だったからな……他のメンバーも結構トンがってるしな。": "嘛，梅露她们直到最近在驾驶员科里\n都还处于濒临留级的边缘呢……其他成员也大都挺有个性的。",
    "キワモノ？": "奇葩？",
    "ああ。例えば、メイズ研究が趣味で地頭はいいんだが、たびたび\n怪しい実験をしていて、たまに部活動の部屋を吹っ飛ばしたりとか。": "啊啊。比如有的把迷宫研究当成兴趣，脑子虽然聪明，却经常\n做些奇怪的实验，偶尔还会把社团活动室给炸飞。",
    "……大丈夫なのかそれ？　いや、大丈夫じゃないな。": "……那样没问题吗？不，肯定有问题吧。",
    "退学寸前まで追い込まれたこともあったなぁ。\n今はわりかし落ち着いてるみたいだが。": "甚至还有过差点被勒令退学的情况。\n现在好像稍微安分一点了。",
    "退学にしたほうがよかったんじゃないかしら……": "我觉得还是让他们退学比较好吧……",
    "学校を爆破しても許されるってスゴイね……": "把学校炸了都能被原谅，真厉害啊……",
    "（……ドン引きされたな。\nいやまあ、冷静に考えると結構ヤバいことしてるんだよな、ちゆる）": "（……被嫌弃了呢。\n不，嘛，冷静想想，千佑瑠确实做了挺不得了的事情呢）",
    "と、何故か首をかしげている武。": "不知为何，武正歪着头纳闷。",
    "どうしたんだ？": "怎么了？",
    "いや……なんか懐かしいな～って。そういうヤバめな人が\n知り合いにいたような…。何となく年上だった気がする。": "不……总觉得挺怀念的～。感觉认识的人里\n好像也有这种危险分子……总觉得好像还是个年长的人。",
    "年上で実験するような仕事をしてて、\n爆発させることもしばしば……科学者あがりのテロリストか？": "年长，又是从事实验工作的，\n还经常搞爆炸……是科学家出身的恐怖分子吗？",
    "そんな人いたかなあ？\nボクたち軍人だったみたいだから、爆発は慣れっこだったと思うけど…。": "有那样的人吗？\n我们好像曾是军人，对爆炸这种事应该习以为常了吧……",
    "そうね、そんな頭のおかしい悪の科学者みたいな人はいなかったと思うわ。": "是啊，我觉得应该没有那种脑子坏掉的邪恶科学家类的人物。",
    "私も知らない。いたら全力で逃げてる。": "我也不知道。要有的话我会全力逃跑的。",
    "３人とは対照的に、武は未だに眉間に皺を寄せていた。": "与三人的反应截然不同，武依然紧锁着眉头。",
    "爆破とまではいかないけど……\nかなり変わり者の博士っぽいのがいた気がするんだよな……": "虽然不到爆破的程度……\n但我总觉得以前好像有个相当古怪的博士之类的家伙……",
    "白銀。そろそろ目標座標のあたりよ。\nこの話はいったん終わりにしましょう。": "白银。快到目标坐标附近了。\n这个话题先告一段落吧。",
    "おお、すまん。了解だ。\n純夏、すぐに助けてやるからな…。": "喔，抱歉。了解。\n纯夏，我马上就去救你……",
    "木立を抜けた先、それなりに見晴らしの効く場所に出た。\nそこが目標座標のはずだが、目指す研究所らしきものは見当たらない。": "穿过树林后，来到了一处视野还算开阔的地方。\n那里应该是目标坐标，但却看不见像是研究所的建筑。",
    "建物が……無い？": "建筑……不见了？",
    "先導ミス？": "带错路了？",
    "端末では指定座標と私たちの位置情報がちゃんと一致してるわよ！\nおかしいわね…。": "终端上显示的指定坐标和我们的位置信息确实是一致的呀！\n真奇怪呢……",
    "うん、ボクの端末も同じだよ。": "嗯，我的终端显示的也一样。",
    "近くをざっと探ってみるものの、建物の類は見つからない。": "在附近大概找了一圈，但完全没看到类似建筑物的影子。",
    "どうなってるんだ……？情報が間違ってたっていうのか？": "怎么回事……？难道是情报有误吗？",
    "その可能性はあるよね。そもそも研究所が出来たときに、登録された\n住所情報が間違ってたとか、あえて正しいのを載せなかったとか。": "确实有这个可能。说到底，可能在研究所建成的时候，注册的\n地址信息就是错的，或者故意没登载正确的坐标。",
    "でも、その可能性を言い始めると探索範囲が広がりすぎるわ。\n……最悪、出直す可能性もなくは……": "但是，一旦考虑到那种可能性，搜索范围就太广了。\n……实在不行，也只能考虑先回去了……",
    "……いや、ダメだ。\nここにくる手間を考えると、今見つけないと時間が足りない。": "……不，不行。\n考虑到过来这趟花的功夫，如果现在找不到，时间就不够了。",
    "そうだな。とにかく周囲を見て回ろう。\nもしかしたら、すぐに見つかる可能性も……": "也是。总之先在周围转转看吧。\n说不定，立刻就能发现什么……",
    "っ！？　そこ、危ないよ！": "唔！？那里，很危险哦！",
    "えっ、うおおお！？": "诶，哇啊啊！？",
    "鎧衣さんの言葉に振り向き……バランスを崩した俺は、\nそのまま転落しそうになる。": "听到美琴的话我回过头……失去平衡的我，\n就这样眼看要摔下去了。",
    "反射的に周りの木を掴むも、小枝のように細く身体を支えきれない。\n滑り落ちることを覚悟した時、武に腕を掴まれなんとか止まった。": "反射性地抓向周围的树木，可那些细得像小树枝一样的木头根本支撑不住我的体重。\n就在我做好了滑落的觉悟时，武抓住了我的手臂，总算停了下来。",
    "%usernameusernameuserna%！　大丈夫か！？": "%usernameusernameuserna%！没事吧！？",
    "あ、ああ……大丈夫だ……すまん、油断してた。": "啊，啊啊……没事……抱歉，我大意了。",
    "……ここから先は崖になってたのね。": "……原来前面变成悬崖了啊。",
    "ごめんね。\n細い木がいっぱいで、気づくのが遅れちゃった。": "对不起哦。\n这里到处都是细小的树木，我发现得太晚了。",
    "ここから落ちたら危なかったね。\nそうしたら研究所捜索どころじゃなかったよ。": "从这里掉下去可就危险了。\n要是那样的话，就顾不上搜寻研究所什么的了。",
    "行き止まりか……クソ、一刻も早く見つけなきゃいけないってのによ！": "竟然是死胡同吗……可恶，明明得争分夺秒找出来的说！",
    "……うーん？": "……嗯——？",
    "鎧衣？": "铠衣？",
    "……もしかしたら、崖の下にあったりする？": "……难道说，会在悬崖下面吗？",
    "ここまで建物の痕跡もなかったし、もし本当に研究所があるとしたら、\n崖下に作って見つかりづらくしてるとか……。": "到这里为止完全没有建筑物的痕迹，如果真的有研究所的话，\n会不会是故意建在悬崖下面，好让人难以发现……",
    "……なるほど、その可能性に賭けましょうか。\n全員、注目！": "……原来如此，那就赌一把这种可能性吧。\n全体，注意！",
    "これより、崖下に研究所があるという前提で捜索するわ！\n鎧衣、彩峰は先行してロープで降下！": "现在起，以研究所在悬崖下方为前提展开搜寻！\n铠衣、彩峰先行利用绳索下降！",
    "私と白銀、指揮官さんは、\nふたりが下に着くまで周囲を警戒して安全を確保！": "我和白银，还有指挥官，\n在她们两人到达下方之前，负责警戒四周确保安全！",
    "了解！": "了解！",
    "方針を明確にした榊さんの指示によって、\nそれぞれが各々の指示された役割を全うする。": "根据明确了方针的千鹤所下的指示，\n每个人都各司其职，履行着被分配到的职责。",
    "……すごいな。": "……真厉害啊。",
    "チームの中心は御剣さんや武のように見えるが……\n榊さんが隊長である理由がよく分かる。": "虽然团队核心看起来像是御剑和武……\n但我现在很理解千鹤担任队长的理由了。",
    "冷静さと判断力、そしてその的確な指示。\nこれらは、確かに榊さんでなければ出せないものだろう。": "那份冷静、判断力，以及精准的指示。\n这些，确实非千鹤莫属。",
    "――支点構築完了。ロープ異常なし。\nうん、こっちはいいよ。": "――支点构建完毕。绳索无异常。\n嗯，这边没问题了。",
    "……周辺に異常もない。降りて大丈夫。": "……周边也无异常。可以下降。",
    "了解！　……それじゃあ、全員降下しましょうか。\n指揮官さんは、手伝いは居る？": "了解！……那么，全体开始下降吧。\n指挥官，需要帮忙吗？",
    "いや、大丈夫だ。俺も教導指揮官をしてる立場だからな……\n助けてもらってばかりじゃ、格好がつかないだろ？": "不，没关系。好歹我也是教导指挥官……\n要是总被你们关照，那也太没面子了吧？",
    "軽口を叩きながら、鎧衣さんがかけたロープを使って降り、\nついに隠れていた研究所へとたどりつくのだった。": "一边说着俏皮话，我顺着美琴搭好的绳索滑下，\n终于抵达了那座隐藏起来的研究所。"
}