{
    "相談に乗ってくれたお礼に、\nお茶を飲みに来ないかと誘われてリュシーの部屋を訪ねる。": "为了感谢她帮我分忧，\n我接受了她一起喝茶的邀请，来到了露西的房间。",
    "わざわざ出向いてもらって悪いな。\n自室の方が、紅茶の道具が揃ってるからさ。": "抱歉还要让你特意跑一趟。\n主要是因为我房间里，泡红茶的茶具比较齐全。",
    "それと……今回の騒動では、助けてくれてありがとな。\n改めて礼をさせてくれ。": "还有……这次的骚动，谢谢你帮了大忙。\n我想正式向你道谢。",
    "そんなの気にするなって。": "那种事不用放在心上啦。",
    "いや、紅茶だけじゃ、あたしの自己満足になりそうだ。\n何かして欲しいことがあれば言ってくれ。": "不，光是喝茶的话，总觉得只是我单方面求个心安。\n如果你有什么想要我做的事，尽管开口。",
    "……その言葉に、以前に相談に乗ってもらった時、\n流れのままに致してしまったことを思い出す。": "……听到这句话，我想起之前找她商量事情的时候，\n顺着气氛就和她做到了最后。",
    "ああ、これまでのお礼だからな。なんでもしてやるよ。": "啊，毕竟是为了答谢你嘛。无论什么事我都会为你做的。",
    "本当になんでもいいのか？": "真的什么都可以吗？",
    "あ、ああ。あたしができることに限られるけど。\n二言はないからな。": "嗯、嗯。只要是我力所能及的范围。\n我说话算话。",
    "一瞬、怯んだようにも見えたが、\nリュシーはこちらの期待に応えようとしてくれていた。": "虽然那一瞬间她看起来有些退缩，\n但露西还是努力想要回应我的期待。",
    "それなら……と、こんな機会にしか頼めないとエロ本で読んだ、\n搾乳手コキをして貰えないか頼んでみる。": "既然如此……我便试着向她提出了只有在这种机会下才能拜托的、曾在小黄书里看过的——\n能不能帮我做「榨乳手淫」。",
    "……なんだ、それ？\nいや、なんとなく字面で分からない事もないが……": "……那是，什么？\n不，虽然看字面意思大概能猜到一点……",
    "聞き慣れないフレーズだろう。\nすでにドン引きしているリュシーに、どういった行為か説明する。": "想必那是她不习惯听到的词汇吧。\n我向已经有些退避三舍的露西解释了那是种什么样的行为。",
    "そうして、二言はないんだよな？　と聞いてみる。": "接着我追问她，刚才不是说过不会反悔的吗？",
    "くっ……なんだっていいとか言っちまったし、約束は約束だ。\nちょっと待ってろ……": "唔……既然我都说出口了，那约定就是约定。\n稍微等我一下……",
    "リュシーはため息を吐きながら、するすると服を脱ぎ――": "露西一边叹着气，一边顺滑地脱掉了衣服――",
    "う……なんでもうこんなになってんだよ……": "呜……为什么已经变成这样了啊……",
    "リュシーは、すでに勃起している性器をつかみながら、\n少し冷めた視線をこちらに向ける。": "露西一边握住已经勃起的性器，\n一边用略带冷淡的视线投向我。",
    "ん……ふ、これでいいのか？\n揉んでも吸っても、なにも出ないぞ……？": "嗯……呼，这样就可以了吗？\n不管是揉还是吸，都不会流出什么东西来哦……？",
    "恥ずかしそうに言うリュシーだが、\n満足そうな俺を見て溜息を吐いてされるがままになる。": "露西虽然有些羞涩地这么说着，\n但看到我满足的样子，她叹了口气，任由我摆布。",
    "呆れながらも付き合ってくれるリュシーの優しさに、\nもっと甘えたくなってしまう。": "露西虽然无奈却还是迁就着我的温柔，\n让我忍不住想要更加向她撒娇。",
    "ん、ん、吸い過ぎだろ。\nそんながっつかなくても、あたしは逃げたりしないよ。": "嗯，唔，吸得太用力了啦。\n就算不用这么猴急，我也不会逃跑的。",
    "胸をまさぐり、音を立てるようにしてしゃぶりつくこちらの頭を、\nリュシーは、ヨシヨシ撫でてくれた。": "我揉弄着她的胸部，发出声响用力吮吸，\n露西则温柔地抚摸着我的头，像是在安抚孩子一样。",
    "はぁ……落ち着けそうか？": "哈啊……心情平静下来了吗？",
    "こっちは……さっきより大きくなってるな。\nこんなんで興奮すんのかよ……": "这边……比刚才变得更大了呢。\n这种事情竟然能让你这么兴奋吗……",
    "引き気味のリュシーに付き合わせている背徳感が、\n心身を煽ってくる。": "让有些抵触的露西陪我胡闹的这种背德感，\n不断煽动着我的身心。",
    "あっ、こら……っ！\nちゃんとしてやるから、じっとしてな。": "啊，喂……！\n我会好好帮你做的，老实待着。",
    "少しじれったく感じる愛撫に、つい腰を浮かすと、\nリュシーはそれをたしなめるように性器を擦り上げてくれた。": "这种略显心痒难耐的爱抚，让我忍不住挺起了腰，\n露西见状像是要安抚我一般，上下撸动摩擦起我的性器。",
    "ほら、これが欲しかったんだろ。\nいっぱい擦ってやるから……まったく、甘えん坊だな。": "瞧，你想要的就是这个吧。\n我会帮你多摩擦几次的……真是个爱撒娇的孩子。",
    "リュシーは戸惑いながらも、\n甘やかすようにして、望む快感を与えてくれる。": "露西虽然还有些不知所措，\n却像是在宠溺我一般，给予我渴望的快感。",
    "なんか、これ……変な気分になってくるな。\nこんな風に、あんたに甘えられるなんて……": "总觉得，这个……心情变得有些奇妙。\n竟然会这样被你撒娇依赖……",
    "あたしで、よかったのか？\nあたしなんかより、もっと別の子がいいだろ。": "选我，真的好吗？\n比起我这种人，应该还有其他更合适的女孩子吧。",
    "他でもない、リュシーだからお願いしたのだ。": "我告诉她，正因为是露西，我才拜托你的。",
    "あたしだから……？\nふ、ふぅん……そうかよ。": "因为是我……？\n哼、哼……这样啊。",
    "ああ……なんで嬉しくなっちまうんだろうな……\nこんなことで……": "啊……为什么我会觉得高兴起来了呢……\n明明只是这种事……",
    "リュシーも刺激に興奮してきたのか、\n徐々にしごきあげる手の動きが早くなっていく。": "或许是露西也因为这种刺激而兴奋了起来，\n她撸动的手速逐渐变得越来越快。",
    "はぁ……あ……ん、すごい熱くなってる……\nこれって……その、もうそろそろか？": "哈啊……啊……嗯，变得好烫……\n这个……那个，是不是快要出来了？",
    "もう少し我慢して、もっとリュシーを堪能したい思いも過ぎるが、\nこのまま出してしまいたい気持ちが勝る。": "虽然脑海中闪过想要再忍耐一下，更多地去享受露西的念头，\n但想要就这样射出来的欲望终究占据了上风。",
    "ん……ん……ああ、また腰浮かせて……もう少し強くするぞ。\nはぁ、あ……出したいんだよな？　出させてやる。": "嗯……嗯……啊啊，腰又抬起来了……那我再稍微用力一点哦。\n哈啊，啊……想射出来对吧？我让你射。",
    "頷きながらリュシーの乳首を吸い、\n擦り上げてくれる彼女の手に欲望を委ねた。": "我一边点头一边吸吮着露西的乳头，\n将欲望交托给正上下套弄着的手中。",
    "ふぁ、ん……はぁ……あ、あ……このまま、出しな。\nほら、出して……もう……んん、はぁあっ！": "呼啊，嗯……哈啊……啊，啊……就这样，射出来吧。\n快，射出来……已经……唔嗯，哈啊！",
    "絶妙な速度と圧力で擦り上げられ、\n促されるがままリュシーの手で射精する。": "在绝妙的速度与压力撸动下，\n我就这样顺着引导，在露西的手中射精了。",
    "はぁ、はぁ……ん……これで、お礼になったか？\nあんたのためになってんなら、あたしも嬉しいけど。": "哈啊，哈啊……嗯……这样，算是一点谢礼了吗？\n只要能帮上你的忙，我也很高兴。",
    "そう終わりにしようとするリュシーの身体を、\n衝動的に押し倒した。": "看着露西准备就这样结束，我冲动之下\n顺势将她的身体推倒了。",
    "な……今、出しただろ？\nこんなことさせておいて、満足しなかったのかよ。": "呐……刚才不是才射过吗？\n都让你做了那种事，难道还没满足吗？",
    "もちろん満足しなかったわけじゃない。": "当然不是没满足。",
    "むしろその逆で、気持ちよくしてくれたからこそ、\n今度は自分がリュシーを気持ちよくしたい。": "倒不如说正相反，正因为你让我那么舒服，\n这次我想让露西也变得舒服起来。",
    "ちょ、お前そういって自分も満足してないだけだろ！？\n……はぁ、まったく仕方のない奴だな……": "等、你这么说其实只是自己没满足吧！？\n……哈啊，真是个拿你没办法的家伙……",
    "んっ、はぁ……してもいいぞ……\nそれで、%usernameusernameuserna%が嬉しいなら……": "唔，哈啊……可以哦……\n如果这样做，%usernameusernameuserna%会开心的话……",
    "そうして、リュシーの言葉に応えるように、\n彼女の膣中へと入り込んでいく。": "于是，为了回应露西的话语，\n我慢慢进入了她的阴道之中。",
    "はぁ、んっ、ううう……！　はいって、く、うう……！\nはぁ、はぁ……んっ、ああ……！": "哈啊，唔，唔唔唔……！进、进来了，唔唔……！\n哈啊，哈啊……唔，啊啊……！",
    "優しく抱きしめるように腰を寄せ、ナカを突く。": "像要温柔地抱紧她一样贴近腰部，抽插着内部。",
    "あぐっ、んん！　待って、刺激が強くて……！\nはぁ、んっ、あたしの、じゅんびがぁ……！": "啊唔，唔唔！等下，刺激太强了……！\n哈啊，唔，我还没、准备好……！",
    "はぁ、はぁあ……んんっ、はぁっ！\nゆっくりぃ……ふぁあっ、あ……う……": "哈啊，哈啊……唔嗯，哈啊！\n慢一点……呼啊，啊……呜……",
    "優しくしたつもりだったが、それでもいきなり過ぎたか、\nリュシーは衝撃に耐えるみたいに、こちらの手に指を絡めた。": "虽然我打算温柔一点，但果然还是太突然了吗，\n露西像是为了忍耐冲击一般，将手指紧紧扣进我的手中。",
    "あ……その、悪い……こんなこと……": "啊……那个，抱歉……做这种事……",
    "なんのことか首を捻ると、\nリュシーは照れた様子で、指先に力を込める。": "我不解地歪着头，\n露西一脸羞涩地，指尖更加用力了。",
    "手……こうすると……安心できる、から……": "手……要是像这样握着……会觉得，安心一点……",
    "さきほど、あれだけのことをしたと言うのに、\nリュシーは、いわゆる恋人繋ぎに戸惑っていた。": "明明刚才都做过了那种激烈的行为，\n露西却对这种所谓的「十指相扣」感到不知所措。",
    "あんたは、こんな繋ぎ方……\n不本意かもしんないけど……嫌なら、離しても……": "你对这种握法……\n也许会不乐意吧……要是讨厌的话，松开也……",
    "安心すると言われたのに、離すつもりはない。\nリュシーの手をぎゅっと握り返す。": "既然她都说这样会安心了，我自然没有松开的打算。\n我用力回握住了露西的手。",
    "あ……う、ん……あんたまで、そんな……": "啊……唔，嗯……连你都，这样……",
    "普段の強気なリュシーとは違う。\n乙女という言葉が似合う仕草や態度に煽られ、肉棒はより勢いを増す。": "这和往常强势的露西完全不同。\n这种符合「少女」一词的举止和态度让我备受鼓舞，肉棒也变得更加挺拔。",
    "あぁあ……っ！　あっ……んん、今、大きく……！\nくぅ……大きく、なった？　": "啊啊啊……！啊……唔嗯，刚才，变大了……！\n咕……变大了吗？　",
    "はぁっ、はぁあっ……なんで、そんな興奮して……\nあぁ、もう……恥ずかしいやつだな……": "哈啊，哈啊……为什么，会这么兴奋啊……\n啊啊，真是的……真是个害羞的家伙……",
    "こちらの反応に、リュシーが恥じらう。": "面对我的反应，露西露出了羞赧的神色。",
    "ああっ……ん、さっきまで、あたしが、甘やかしてたのに……！": "啊啊……嗯，明明刚才还是我在宠着你的……！",
    "こんな……あっ……あたま、追いつかな……んんんっ！\nはぁ、はっ、わけ、わかんなくなる……っ！": "这种……啊……脑子，跟不上了……唔唔唔！\n哈啊，哈，变得，完全搞不懂了……！",
    "ただ素直に感じてくれたらいい。\n無理になにか理解しようとする必要はないだろう。": "只要坦率地去感受就好了。\n没必要勉强自己去理解什么吧。",
    "あぁっ、ん……も、考えらんない……\nはぁっ、あっ……きもちよく……なっちゃうっ！": "啊啊，嗯……已经，没法思考了……\n哈啊，啊……要变得……舒服起来了！",
    "それは大歓迎だと、リュシーの手をしっかり握ったまま、\n滾る熱で、リュシーのナカを撫で上げた。": "这自然是大受欢迎，我紧紧握住露西的手，\n带着滚烫的热度，抚弄着露西的内壁。",
    "くぅんっ！　あぁあっ……そこぉ……\nそんな風に、撫でられるとぉ……だめになるぅっ！": "唔唔！啊啊……那里……\n要是那样被你摸的话……要变得奇怪了……！",
    "あぁ、あああ……はぁ、はっ……！\nあたし、いっぱい濡れて……はぁっ、あぁああっ！": "啊，啊啊啊……哈啊，哈啊……！\n我、流了好多……哈啊，啊啊啊！",
    "内壁を撫でるたび、リュシーのナカから愛液が溢れてくる。": "每当爱抚内壁时，爱液便从露西的体内满溢而出。",
    "愛液は、くちゅくちゅと卑猥な音を立てながら肉棒に絡み、\n抽送を促してくれているようだった。": "爱液发出咕唧咕唧的淫靡水声，缠绕在肉棒上，\n仿佛在渴求着抽送一般。",
    "ああっ……んんっ、とまんないぃ……っ！\nんん、すごい音、でちゃってる……っ！": "啊啊……嗯嗯，停不下来……！\n唔，好响的声音，都发出来了……！",
    "あぁあ……っ！　だめっ……まだ、終わりたくないのにぃ……！\nあぁっ、あっ、ヘンなの、くるっ！": "啊啊啊……！不行……明明还不想，就这样结束的……！\n啊啊，啊，奇怪的感觉，要来了！",
    "緩やかな抽送にもかかわらず、リュシーは早々に限界を訴えてくれる。\nこっちは持ちそうだが、一旦、イッてくれてもいい。": "尽管动作还算轻缓，露西却已经早早地告饶说到了极限。\n我还能坚持住，不过让她先去一次也没关系。",
    "んんんっ！　ああっ、くる……きちゃうう……っ！\nはぁ、はぁあっ、そんな、されたらぁ……！": "嗯嗯嗯！啊啊，来了……要丢了……！\n哈啊，哈啊，被那样对待的话……！",
    "あぁあっ、ほんとに、だめ……っ！\nはぁっ、もぉっ……はぁっ、あっ、くぅんんんっ！": "啊啊啊，真的，不行了……！\n哈啊，真是的……哈啊，啊，唔呜呜呜！",
    "リュシーの膣内が波打ち、一際強く肉棒を締めつけてきた。": "露西的阴道内壁如波浪般颤动，格外用力地绞紧了肉棒。",
    "はぁ、はぁあっ……あ、はあっ、あんたより、先に……\nああうっ、あっ……だから、だめってぇ……": "哈啊，哈啊……啊，哈啊，比你……先去了……\n啊啊呜，啊……所以说，不行的呀……",
    "軽くイッてしまったようだが、むしろこれでイーブンだろう。\n抽送を続けながら、震える膣内を味わう。": "看来她是轻微地绝顶了，不过这样反而算扯平了吧。\n我继续着抽送，品味着那颤抖的内壁。",
    "んはぁあっ、ああっ、ああんんぅっ！　待って……！\nあっ、そこぉ、今、敏感に……あぁあっ！": "嗯哈啊，啊啊，啊啊嗯！等一下……！\n啊，那里，现在，变得好敏感……啊啊啊！",
    "ああっ、あっ、はぁあっ、いいのぉ、とまんないぃ……！\nくぅうっ、またキちゃうぅうっ！": "啊啊，啊，哈啊，好舒服，停不下来……！\n唔唔，又要去了啊啊！",
    "リュシーを気持ちよくさせるための行為だ。\n再度イかせるつもりで奥を押し上げる。": "这是为了让露西感到舒服的行为。\n我打算让她再次攀上高峰，顶向了最深处。",
    "ふぁああっ！？　ああっ、あっ！\nおくぅ……おく、感じすぎる……っ！　いくっ、いくぅうっ！": "呼啊啊！？啊啊，啊！\n深处……最深处，太有感觉了……！要去了，要去了啊！",
    "はぁああっ！　ああっ、あっ……いってるぅ……！\nああっ、おかしく……なってるぅっ！": "哈啊啊！啊啊，啊……去掉了……！\n啊啊，要变得……奇怪了！",
    "立て続けに絶頂を迎え、膣内はドクドク脈打っていた。\n熱い粘膜の刺激に、なんとか耐える。": "连续迎来绝顶，她的阴道内壁还在剧烈地跳动。\n我竭力忍耐着那灼热黏膜的刺激。",
    "はぁっ、はぁあっ……もぉ……ほんとにぃ……\nはぁっ、はぁっ……次は、あんたも一緒に……": "哈啊，哈啊……真是的……太离谱了……\n哈啊，哈啊……下次，你也要一起……",
    "あぁあっ、あたしだけじゃ……だめぇ……\nああっ、ふぁあっ、一緒が……いい……っ！": "啊啊啊，只有我一个人……不行的……\n啊啊，呜啊，一起的话……才好……！",
    "自分だけ気持ち良くても満足できないのは、リュシーの優しさだろう。\nそんな彼女の優しさに甘え、いまだ脈打つ膣内を激しく攻め立てる。": "即便只有自己舒服也不满足，这就是露西的温柔吧。\n我沉浸在她这份温柔中，对着仍在痉挛的内壁发起了猛烈的进攻。",
    "あぁああっ、ああっ……んはぁああっ！\nそんな、激しくされたらぁ……ああっ、すぐ、キちゃうぅ！": "啊啊啊啊，啊啊……嗯哈啊啊啊！\n被这么激烈地对待……啊啊，马上又要，去了！",
    "あぁっ、あたしのからだぁ……あっ、おかしくなってるぅ！\nなってるからぁ……！": "啊啊，我的身体……啊，变得奇怪了！\n要坏掉了啦……！",
    "リュシーは、こちらの手をしっかり握りながら、\n肉棒をぎゅうぎゅう締めつけ、全身で欲しがってくれた。": "露西紧紧握住我的手，\n死死绞紧肉棒，全身心地索求着。",
    "おく……おくぅっ、深いとこぉ……はぁあっ、\nいっぱい入ってるのぉ……あぁあっ、たまんないぃ……": "深处……最深处……哈啊，\n进到这么深的地方了……啊啊啊，受不了了……",
    "ああっ、もっと、満たしてぇ……はぁあっ、\nおくの、おくまでぇ……ああっ、もぉ、出してぇ……": "啊啊，再多、填满我一点……哈啊，\n最里面，直到最深处……啊啊，快点，射给我……",
    "お望み通り、リュシーの奥まで満たそうと、\n何度も腰を打ちつけ、子宮口を押し上げる。": "正如所愿，为了填满露西的最深处，\n我一次次撞击着腰部，顶弄着子宫口。",
    "あぁああっ！　トントン……きてるぅ……！\nふぁああっ、そこ……そこぉ……っ！": "啊啊啊！咚咚地……顶到了……！\n呼啊啊，那里……就是那里……！",
    "はぁあっ、また、くるぅ……っ！　ああっ、すごいの、きちゃう……！\n一緒にぃ……あっ、あっ……あああああっ！": "哈啊，又要，来了……！啊啊，好厉害的，要过来了……！\n要一起……啊，啊……啊啊啊啊啊！",
    "くぅううんっ！　あぁああっ！\nきて、るぅ……あああっ、あっ、すごい……はぁ、はぁっ！": "唔呜呜嗯！啊啊啊啊！\n感觉到了，好强烈……啊啊，啊，好厉害……哈，哈啊！",
    "ああっ、あたしの、イッてるとこにぃっ、\nあついの……びゅく、びゅくってぇぇ……！": "啊啊，在我，正丢了的时候，\n热乎乎的……噗滋，噗滋地射出来了……！",
    "強い締めつけと、うねる内壁に促され、\n一番、深いところで精液を吐き出した。": "在强烈的收缩与蠕动的内壁催促下，\n我在最深的地方将精液彻底吐露。",
    "んはぁあああっ……おくぅ、ナカまできてるぅ……！\nはぁ、はぁあっ、もぉ……どうにか、なっちゃうぅ……": "嗯哈啊啊啊……最深处，进到最里面了……！\n哈，哈啊，真是的……都要变得不正常了……",
    "ああ……あんたが出したの……一番、奥まできてるって考えたら、\nんん……いいのぉ、全然おさまんない……": "啊啊……只要一想到你射出来的东西……进到了最深处，\n嗯嗯……那种感觉，完全停不下来……",
    "リュシーは体だけじゃなく、心でも感じてくれていた。\n深い侵入を意識し、余韻に浸ってくれる。": "露西不仅是用身体，更是用心在感受。\n她意识着深处的侵入，沉浸在余韵之中。",
    "はぁ、はぁあ……んん、ふぅ……ずっと、はいって、る……？\nああもう……ヘンな感じ……": "哈，哈啊……嗯，呼……一直，插在里面……吗？\n啊啊真是的……感觉好奇怪……",
    "リュシーに絞り取られた精液は、奥へ注ぎ込んだにも関わらず、\n溢れかえってきた。": "被露西榨干的精液，尽管都灌入了深处，\n却还是溢了出来。",
    "はぁ、はああ……いっぱい……\nこんなに……気持ち良くなってくれたってこと……？": "哈，哈啊……好满……\n射了这么多……是因为我也让你这么舒服了吗……？",
    "ああ……でも、あたしの方が……絶対、よくなってる……\nふぅ……まだ、きもちい……はぁあ……": "啊啊……不过，绝对是……我这边更有感觉……\n呼……还好舒服……哈啊……",
    "あいかわらず手は握られたまま。\nまるで甘えられているように感じた。": "手依然像刚才那样紧紧握着。\n感觉就像是在向我撒娇一样。",
    "しかし……お礼だっていうのに、あたしまで気持ちよくなって……": "可是……明明说是要谢你，结果连我都变得这么舒服……",
    "少し落ち着いてきたリュシーが、\n呼吸を整えながらそんな風に呟く。": "稍微冷静下来的露西，\n一边平复着呼吸，一边这样呢喃着。",
    "だが、リュシーが気持ちよくなってくれている姿を見て、\nそれで満足できるから問題ないと答える。": "但我回答她说，看到她感到舒服的样子，\n我就已经很满足了，所以没关系。",
    "……はは、まあそれならいいんだが……\nでも、色々と貰ってばかりだな。": "……呵呵，既然你这么说的话，倒也行……\n但是，感觉总是在单方面接受你的好意啊。",
    "そんなリュシーに俺は言う。そんなに気にする必要はない。\nこんな変態相手には気楽に、肩の力を抜いてくれればいいと伝える。": "我对那样的露西说，没必要那么在意。\n我告诉她，面对我这种变态，只要放轻松、别太紧绷就好。",
    "（……もしかして、あたしが気負い過ぎだから、\n気にしなくても良いって伝えたかったのか？）": "（……难道说，是因为觉得我心理负担太重，\n所以才想告诉我不需要放在心上吗？）",
    "……はは、あんたって人は不器用だな。": "……呵呵，你这个人还真是笨拙啊。",
    "そういってから、リュシーは思い返して少しだけ冷めた表情を見せる。": "说完后，露西回想了一下，露出了些许嫌弃的冷淡表情。",
    "まあ、でも……やっぱり授乳手コキは、ちょっと引くわ……": "不过，说真的……授乳手淫这种事，还是挺让人幻灭的……",
    "……その言葉に、俺は何も否定が出来ないのだった。": "……面对这句话，我完全无法反驳。"
}