{
    "じゃ、シミュレーターで訓練するから。\nラウラはまず敵に慣れることからだしね！": "那，我去模拟器训练啦。\n劳拉也要先从熟悉敌人开始呢！",
    "はぁ～い♪　ラミちゃん、上手でえらいわ～♪\n小さいのに一生懸命で、ほんっとに可愛い……♡": "好～的♪　小拉米真能干真了不起呢～♪\n明明这么小只还这么努力，真的超级可爱……♡",
    "ちいさ……！？": "小只……！？",
    "ふっ。": "呵。",
    "あ？": "啊？",
    "やべ、すごい勢いでにらまれた。": "糟，被恶狠狠地瞪了。",
    "ラウラは、小さい子を可愛がってしまう気質のようで、\n小さい体でよく動くラミを気に入ってしまったようだ。": "劳拉似乎天生就喜欢疼爱小孩子，\n对娇小却行动敏捷的拉米特别中意。",
    "おそらくラミの話など、半分も届いていないだろう。\nどうする……？": "估计拉米说的话，她一半都没听进去吧。\n怎么办……？",
    "……じゃあ、ラミがいっぱい頑張れたら、\nあとでたくさんほめてくれる～……？": "……那，要是拉米很努力的话，\n之后会好好夸奖我吗～……？",
    "お・ね・え・ちゃ・ん？": "姐·姐·大·人？",
    "はうあ～～～～～～～～っ！！": "呜哇啊啊啊啊啊啊啊啊啊～～！！",
    "うんっ、いっぱいよしよししてあげるわっ！\nお姉ちゃんが、ほめてあげる～っ！！": "嗯，我会好好疼爱你哒！\n让姐姐来好好夸奖你～！！",
    "でもでもぉ、お姉ちゃんの訓練だから、\nラミはお姉ちゃんがいいスコア出してくれると、えらいんだって～！": "但是但是哦，这是姐姐的训练，\n听说只要姐姐打出好成绩，拉米就很了不起呢～！",
    "わかったわ！\nラミちゃんのためにっ、お姉ちゃんがんばるわっ！": "知道啦！\n为了小拉米，姐姐会加油的！",
    "なるほど……新しいパターンの煽り方を覚えたな、あいつ。\nこら、キシシと笑うんじゃない、バレるぞ。": "原来如此……那家伙学会了新式的煽动方法啊。\n喂，别嘻嘻地笑，会暴露的。",
    "それじゃ～訓練始めるよ～！\nラミについてきて、お姉ちゃ～ん！": "那么～训练开始咯～！\n跟着拉米来呀，姐姐～！",
    "はぁ～い♡　待って待ってぇ～♡": "好～的♡　等等我嘛等等嘛～♡",
    "……相性はいいのかもしれない。\nちゆるよ、この組み合わせ、もしかして楽しんでないか？": "……说不定她们相性很好呢。\n千佑瑠啊，这个组合该不会乐在其中吧？",
    "そうしてメイズシフターとの戦闘が始まったのだが。": "就这样开始了与迷宫移位者的战斗。",
    "いやぁ～っ！\nこっち来ないで、無理無理無理～っ！": "不要啊～！\n别过来这边，不行不行不行～！",
    "ラウラは怖がり、悲鳴を上げて逃げ回っている。\n一方ラミは前衛で平然と敵を倒し続けていた。": "劳拉吓得四处逃窜发出悲鸣。\n而拉米则在前线从容不迫地持续消灭敌人。",
    "シミュレーターでも、こんなに怖いのよ～！？\n本物と戦うなんて、無理よぉ～！": "就算是模拟器也超可怕的啊～！？\n要和真人战斗根本做不到嘛～！",
    "なに甘えたこと言って……ごほんっ！！\nじゃなくて、えーっと……": "说什么撒娇话……咳咳！！\n不对那个，呃……",
    "お、お姉ちゃん、ラミのこと見捨てちゃう……の……？": "姐、姐姐，难道要抛弃拉米……吗……？",
    "声しかわからないが、かつてない猫撫で声だ。\nきっとモニターの向こうで上目遣いもしている。": "虽然只能听到声音，但却是前所未有的甜腻发嗲声。\n肯定在屏幕那头用着楚楚可怜的上目线眼神。",
    "はっ！！　そうよね、お姉ちゃんが助けなきゃ！\n待っててラミちゃん、頑張って援護するから～！": "啊！！　对啊，必须由姐姐来救你！\n等着哦拉米酱，我会努力支援的～！",
    "……が、ラウラには効果てきめんらしい。\n銃身が震えていたが、必死な援護射撃で敵を撃退した。": "……看来对劳拉效果拔群呢。\n虽然枪身还在颤抖，但还是用拼命的掩护射击击退了敌人。",
    "はあ、はあ、はあ……うう……": "哈啊，哈啊，哈啊……呜呜……",
    "お姉ちゃんすっごーい♡\nやればできるんじゃん、かっこいい～♪": "姐姐超厉害～♡\n这不是能做到嘛，超帅气的～♪",
    "あ、ありがとラミちゃん。お姉ちゃん、頑張っちゃった！": "啊、谢谢拉米酱。姐姐真的好努力了！",
    "うんうん♪　ラミだけじゃなくて、\n仲間をみーんなを守れるお姉ちゃんなら、もっとかっこいいよ？": "嗯嗯♪　不仅是保护拉米，\n还能守护所有同伴的姐姐，不是更帅气吗？",
    "見たいなぁ～♡　もっともっともーっと活躍する、\nつよつよお姉ちゃんをラミに見せて～♡": "好想看看啊～♡　想让拉米看到更加更加更加活跃的，\n超级厉害的姐姐呢～♡",
    "というわけで、はい！　あと３セットいくよ～♪\nがーんばれっ、がーんばれっ♡": "所以说，好啦！再来三组哦～♪\n加～油咯，加～油咯♡",
    "ぴゃあぁぁぁ……": "咿呀啊啊啊……",
    "白目をむきながらも、ラミのためならば\nラウラは必死に訓練についていった……": "虽然翻着白眼，但为了拉米\n劳拉还是拼命跟上训练……",
    "残るは心香。扱いが難しいと思ったのか、\n彼女にはちゆると白奈のふたりがついていた。": "剩下的是心香。或许是觉得她难以应付，\n千佑瑠和白奈两人负责指导她。",
    "測定完了……基礎体力、全項目オールＡ。": "测量完成……基础体力，全项目均为A。",
    "数値上のデータは完っ璧だなぁ。\n個人のパイロットとしては、即戦力だよね？": "数值数据完～美无缺呢。\n作为单独驾驶员的话，算是即战力了吧？",
    "うん、わたし達より操縦も戦闘も上かも。ちょっと悔しいくらい。": "嗯，驾驶和战斗可能都比我们更强。有点不甘心呢。",
    "……でも、協調性がない。そう言いたいのよね？\nそう判断された結果、ここにいるわけだし。": "……但是缺乏协调性。想这么说对吧？\n毕竟就是因为被这样判断，才会在这里呢。",
    "どうして仲間へのフォローを嫌がるの？": "为什么不愿意配合队友呢？",
    "嫌じゃないわ。ただ、必要ないと思っているだけよ。": "不是不愿意。只是觉得没必要而已。",
    "私は、常に自分が最高のパフォーマンスを出せるよう、\n幼いころから鍛えてきたの。": "为了能始终发挥最佳表现，\n我可是从小就开始锻炼的。",
    "陸上競技をやってた頃も、誰にも負けないよう強くなろうとした。\n私以上の努力をしない怠け者は、それでみんな落ちていった。": "当初参加田径队时，我也为了不输给任何人而拼命变强。\n那些连我都不如的懒鬼，最后全都淘汰出局了。",
    "要は自己責任。他人の自業自得の尻拭いをさせられるなんて、\nそんな理不尽、私は受け入れられない。": "说白了就是自作自受。凭什么要我给那些自食恶果的人擦屁股，\n这种荒唐事我绝不接受。",
    "それはパイロット科に入ってからも同じ。私ぐらいのことをやれば、\n必要最低限の能力は身につく。本来フォローとかいらないはず。": "进入飞行员科后也一样。只要做到我这种程度，\n至少能掌握必要的最低水平。本来根本不需要什么支援。",
    "でもそうじゃないのは、怠けていたからよ。自分でやらかした分は、\n自分で賄ってほしいだけ。私にコストを強いるのはやめてほしい。": "但有人做不到就是因为偷懒。我只希望他们自己惹的祸，\n自己承担。别想把代价转嫁到我头上。",
    "でも客観的に見れば、特別養成校舎にいる以上、\nキミも『やらかした』側じゃないかな。それは理解できてる？": "不过客观来说，既然身在特别培养校舍，\n你也属于\"惹祸\"的一方吧？这点能理解吗？",
    "…………": "…………",
    "チームの大事さは理解しているわ。\nじゃないと大量のメイズシフターをさばけない。": "我明白团队的重要性。\n否则根本无法调度大量迷宫穿梭者。",
    "もし改善するのなら私じゃない。私程度の仕事もこなせない、\n他のメンバー達のマインドやスキルのほうよ。": "要改进的不是我。该改变的是那些连我这种程度的工作都完不成、\n其他成员的心态和技术。",
    "その考え方はチームじゃなくて、ただの『寄せ集め』。\nパイロットは個人競技じゃないの。": "这种想法根本不算团队，只是\"乌合之众\"。\n飞行员可不是个人竞技项目。",
    "私は私にできることを他のみんなに求めているだけよ。\n結果も出してる。なのに、何が間違っているの……？": "我只是要求大家做到我能做到的事而已。\n也拿出了成果。所以...到底哪里错了？",
    "ん……間違ってないよ。みんなが各々最高のパフォーマンスを\n引き出すことはとっても大事。": "嗯……没有错。让每个人都发挥出各自最佳的表演\n是非常重要的。",
    "……？": "……？",
    "その意識を持ってるだけ、あなたはあたし達よりも\nいいスタートを切れてるよ。": "仅仅怀着这种意识，你就已经比我们\n获得了更好的起步。",
    "じゃあどうして……\nどうして私は、正式認定されないの！？": "那为什么……\n为什么我得不到正式认可！？",
    "『それだけ』じゃチームとまでは呼べないからだね。\n白奈ちゃんの言う通り、せいぜい寄せ集め程度よ。": "因为光靠那样还不足以称之为团队。\n就像白奈说的，充其量只是乌合之众罢了。",
    "だからあなたは正式所属ができなかったの。": "所以妳才无法获得正式编制。",
    "……！": "……！",
    "みんなが最高のパフォーマンスを出すことは大事さ。\nでもね、『そのために自分はどうすべきか』が抜けている。": "让大家展现最佳表演确实重要。\n但是呢，缺少了『为此自己该怎么做』的思考。",
    "今は人任せにしている。自分で自分の面倒を見るのは義務で当然。\n自分にチームメイトへの責任はないって。": "现在只会依赖别人。照顾自己是义务也是理所当然。\n认为自己没有对队友的责任。",
    "だって、そのスタンスならもしチームで何かが上手くいかなくても、\n『悪いのは自分じゃない』って言えるもの。": "因为抱着这种态度的话，就算团队出了什么问题，\n也能说『不是自己的错』。",
    "そ、そんなこと……": "才、才没有那种事……",
    "前に%usernameusernameuserna%に言われたんだ。": "之前%usernameusernameuserna%说过：",
    "チームワークとは、『味方に勝ってもらう』ことじゃない。\n『自分の力でチームを勝たせること』だ――って。": "团队合作不是『让队友获胜』，\n而是『靠自己的力量带领团队获胜』――",
    "チームは、チームメイトの出す結果に無関係ではいられない。": "团队不可能与队友产生的结果毫无关联。",
    "そ。自分が自分だけで出せる個人の力には限界があって、\nその限界を『最高』と呼ぶにはまだまだ遠いんだよね。": "没错。单靠自己能发挥的个人力量存在极限，\n那种极限距离被称为『最佳』还远远不够呢。",
    "だから真に『最高』を引き出すには、『自分が仲間を勝利に導くんだ』\nとメンバーが相互に思い、フォローし合わないといけないんだ。": "所以想要真正激发出『最佳状态』，队员们必须相互抱有『我要带领伙伴走向胜利』\n的信念，并且互相支持才行。",
    "そしてそのためには、強い信頼関係が必須。": "而为此必须建立牢固的信赖关系。",
    "頼る、助ける。それだけじゃなくて、信じて託す。それが信頼。\nキミは正しいけど、その正しさだけじゃ信頼関係も作れないかな。": "依靠、帮助。不仅如此，还要相信并托付。这才是信赖。\n你说的没错，但仅凭正确性是无法建立信赖关系的呢。",
    "……私に、どうしろと？": "……那你告诉我该怎么做？",
    "そうね……自分だけじゃなくて、\nまずは他の人の努力にも目を向けてみたら？": "这个嘛...不要只盯着自己，\n先试着关注一下其他人的努力如何？",
    "そんな抽象的なことを言われても、どうすればいいのか……": "说这种抽象的话，我也不知道具体该...",
    "他人を減点方式じゃなくて、加点方式で見てあげるといいかもね。": "或许可以用加分制而不是扣分制来看待他人哦。",
    "これができてないから減点、あれが不十分だから減点……\nそういう粗探しみたいな視線だと、人を許せなくなるでしょ？": "这里没做好就扣分，那里不足又扣分...\n这种找茬般的眼光会让人变得无法包容他人吧？",
    "だからいいところも探そう？　頑張ってる部分、できてる部分に\n加点していくようにすれば、だんだん周りが見えてくるよ。": "所以也找找优点吧？只要努力去发现他们正在努力的部分、已经做好的部分\n并不断加分，渐渐就能看清周围的人了。",
    "それと、あとは当事者意識があればいいと思う。\nパイロットとして以上に、プレ・クラス－Ａのメンバーであるというね。": "还有就是需要具备当事人意识。\n不仅是作为驾驶员，更要意识到自己是Pre-Class A的成员。",
    "当事者意識……": "当事人意识...",
    "まあ、きっと大丈夫だって！　キミはストイックだから、\n目標を決めればそのために頑張れるさ！": "不过肯定没问题的！因为你是个自律的人，\n只要定下目标就一定会为之努力！",
    "……うん。": "……嗯。",
    "訓練が終わり、しばしの休憩時間になった。休憩用にした空き教室に、\nプレ・クラス－Ａのジュリー、ラウラ、ノエルの姿がある。": "训练が终わり、しばしの休憩时间になった。休憩用にした空き教室に、\nプレ・クラス－Aのジュリー、ラウラ、ノエルの姿がある。",
    "ううう……頭が爆発するよ～……一生分勉強したあ……": "呜呜呜……脑袋要爆炸了啦～……感觉把一辈子的习都学完了……",
    "よしよし。ジュリーちゃん、\nお姉ちゃんのお膝でゆっくり休んでていいからね。": "好了好了。朱莉ちゃん、\n你可以在姐姐的膝盖上好好休息哦。",
    "なんかいつもより甘々だね！\nそれも訓練の成果？": "感觉比平时更甜呢！\n这也是训练的成果吗？",
    "うふふ……♪　そうかも……♪": "唔呵呵……♪　也许吧……♪",
    "そこへ、ぎこちない雰囲気の心香が、\n意を決したように入っていく。": "这时，带着生硬气氛的心香，\n像是下定决心般走了进去。",
    "……あの。今日の訓練の振り返り？\n私にも、聞かせて……くれない？": "……那个。今天的训练复盘？\n能不能……也让我听听？",
    "普段の心香から考えると、意外なことなのだろう。\n３人はきょとんとして固まったが──": "从平时的心香来看，这大概是意想不到的事情吧。\n三人顿时愣住僵在了原地──",
    "心香ちゃん、シミュレーターの撃墜数ランキングに\n名前が載ってたよ！　今度、戦い方教えて！": "心香酱、模拟器的击坠数排行榜上\n名字上榜了哦！下次教我战斗方法吧！",
    "そうだわ！　心香って状況判断も鋭いし、\nコツとかあったら教えてよ！": "就是啊！心香对形势判断也很敏锐，\n有什么诀窍的话告诉我们嘛！",
    "ふふふ、心香ちゃんがひとりで頑張ってるの、\n私ずっとほめてあげたいと思ってたの♪": "呵呵呵、心香酱一个人这么努力，\n我一直都想好好夸奖你呢♪",
    "笑顔で迎え入れられた心香は、\n少し気まずそうにしながらも、どこか嬉しそうだった。": "被笑脸相迎的心香，\n虽然显得有些不好意思、但看起来还是有些开心。",
    "――俺がモニターするために待機していた別の空き教室に、\nシリウスシュガーのみんなが戻ってきた。": "――在我为了监控而待机的另一间空教室里，\nSirius Sugar的大家都回来了。",
    "おっ！　さっそく仲間の輪ができてるね～！": "哦！这么快就形成小团体了呢～！",
    "お前達もいつの間にか、大した指導者だな。": "你们不知不觉间也成了不得了的指导者啊。",
    "誰かさんに教わったことを、伝えただけですわ。": "不过是把从某人那里学来的东西传授出去而已。",
    "マジか。いやーきっと素晴らしい指導者なんだな、\nその誰かさんって人は。よくお礼を言っとくんだぞ？": "真的吗？哎呀——那位某人肯定是个很厉害的指导者吧，\n记得好好向人家道谢哦？",
    "ところがすっごいパワハラ野郎なんだよねー。": "但其实是个超级职权骚扰的混蛋呢—",
    "だから、反面教師にするとちょうどいいって……ちゆるが。": "所以正好可以作为反面教材……千佑瑠是这么说的。",
    "ええとあの、私達はまずは相手を認めるところから始めようって、\n話になっただけで……！！": "那、那个，我们只是商量着说要先从认可对方开始……\n只是这样商量了而已……！！",
    "……ま、まあ、結果が出るなら、\n教え方なんて人それぞれでいいさ、なあ？": "……嘛，嘛，只要能出成果，\n教学方法因人而异就好啦，对吧？",
    "ちょっとはしおらしくしなよね……": "好歹稍微谦虚点啊……"
}