{
    "戦いは、頂点に達する。リュシーの参戦によって今度こそ結果が見えた\nという観衆の予想も見事外れ、両者は一歩も譲らない。": "战斗达到了白热化。随着露西的参战，本以为这次终于能分出胜负，\n但观众们的这种预想也彻底落空，双方依旧互不相让。",
    "が、次第に――": "然而，渐渐地――",
    "はぁああああああっ！！": "哈啊啊啊啊啊啊！！",
    "状況の天秤は徐々に一方へと傾き始めるのだった。\nそれも――ミリアム達側に。": "战况的天平开始慢慢向一侧倾斜。\n而且是――向着米莉亚姆她们这一边。",
    "猛攻をかけるミリアム達に対して、\nドロテア達は受け身に回る場面が増えてきていた。": "面对发起猛攻的米莉亚姆她们，\n多萝西娅她们转为守势的情况变得越来越多了。",
    "（なぜ……なぜ、あの子たちは、これほどまでに……！）": "（为什么……为什么，那些孩子，竟然能做到这种地步……！）",
    "なんて、気高く……澄み切った立ち回り……！": "多么高洁……又如此澄澈的身法……！",
    "（てっきりユーロ・タワーの理不尽から、\nそれに端を発した激情が根源かと思っていたけど……）": "（本以为她们是源于对欧罗塔那蛮横无理的制度，\n以及由此而生的激情才是力量的源泉……）",
    "そこだ！　やああああぁぁぁぁっ！！": "就在那里！　哈啊啊啊啊啊啊！！",
    "ミリアムが半ば捨て身で突撃する。\nそれは無謀な、勢いまかせ以前の攻撃ではない。": "米莉亚姆几乎是不顾自身安危地发起了突击。\n这并非鲁莽的、仅仅依靠一股子冲劲的攻击。",
    "僅かなチャンスを逃すまいとする執念の形だった。\n彼女の攻撃はクラウディア機を完全に足止めした。": "而是为了不错过那微小的机会，其执念的体现。\n她的攻击彻底牵制住了克劳迪娅的机体。",
    "ミリィ……作ってくれたこのチャンス、\n絶対に活かすから。": "米莉……你为我创造的这个机会，\n我绝对会好好把握的。",
    "さあ、リュシー様。\n一緒に踊ってください……！": "来吧，露西。\n请与我共舞一曲吧……！",
    "ちっ……！　ハリエットのやつっ……\nこのままじゃ、お嬢が……！": "啧……！哈莉特这家伙……\n这样下去，大小姐她……！",
    "参ります……っ、ドロテア様っ！！": "接招吧……多萝西娅！！",
    "――っ！！": "――唔！！",
    "ハリエットがリュシーを引き付けたことで、\nケイトとドロテアは１対１で正面からぶつかり合う。": "由于哈莉特成功牵制住了露西，\n凯特和多萝西娅正面碰撞在一起，展开了一对一的激战。",
    "仕掛けたケイトの長剣を、ドロテアもまた長剣で受け止め、\nバインド状態になる。": "多萝西娅同样举起长剑，接下了凯特攻来的长剑，\n两人陷入了僵持状态。",
    "これが……わたし達がドロテア様から受け取ったもの、\nそして――引き継いでいく、誇りです！！": "这就是……我们从多萝西娅那里继承的东西，\n以及――我们将要传承下去的，这份荣耀！！",
    "その上でだ。改めて、お前らは何をしたい？\n――いや、何をすべきだ？": "在此基础上。我再问你们一次，你们到底想做什么？\n――不，是你们「应该」做什么？",
    "すべき……こと……": "应该……做的……事……",
    "言っとくけど、俺は答えを与えないぞ。\n当然、ドロテアやリュシーに決めてもらうってのもナシだ。": "先说好，我可不会直接给你们答案。\n当然，让多萝西娅或者露西帮你们决定也是不行的。",
    "いつまでも、あいつらにおんぶに抱っこじゃ何も意味がない。\n自分達で考え、答えを出し、そして立ち上がれ。": "如果一直像这样事事都依赖她们，那就没有任何意义。\n你们得自己去思考，得出结论，然后重新站起来。",
    "憧れて、執着して、依存する時間はもう終わりだ。": "那种一味憧憬、执着和依赖他人的日子，已经结束了。",
    "…………": "…………",
    "それから俺は、ただ黙ってじっと待つことにした。\n彼女達が答えを出すのを。": "然后，我决定只是沉默地静静等待。\n等待她们得出答案。",
    "彼女達が考えようとする限り、俺はいつまでも付き合おうと思った。": "只要她们还在努力思考，我就打算一直陪着她们。",
    "そして――": "接着――",
    "しばらくして、ミリアムが口を開いた。": "过了一会儿，米莉亚姆开口了。",
    "……": "……",
    "ね、ねえ……ボク、その……考えてみたんだけど……": "那、那个……我，那个……试着想了想……",
    "ちょうど私も、思いついたことが……": "我也刚好想到了一点……",
    "あ、え、えっと、わたしも――": "啊，呃，那个，我也――",
    "言ってみろ。": "说吧。",
    "なら、３人で同時に言ってみよっか。\n私達のしたいこと、なすべきことを。": "那，咱们三个人一起说出来试试吧。\n我们想要做的事，以及我们必须要做的事。",
    "わかった！　……せーのっ！": "明白啦！……预备——起！",
    "――恩返し。": "――报恩。",
    "ボクはドロテア様から学んだこと、感じた誇りを大事にしていきたい。\nそれで言ってあげたいんだ。ドロテア様に『いってらっしゃい』を。": "我想好好珍惜从多萝西娅大人那里学到的一切，以及我所感受到的那份自豪。\n所以我想要对她说。对多萝西娅大人说一声，『一路走好』。",
    "『ボクは』――ではなく、『私達』です。私もドロテア様には、\n安心して『次』に進んでいただきたいです。": "不是『我』――而是『我们』。我也希望多萝西娅大人，\n能够安心地向『下一步』迈进。",
    "うん、たとえ一緒に戦うことはなくなっても、\nドロテア様から学んだ誇りはずっとわたし達の中に残り続けるから……": "嗯，就算以后不再并肩作战了，\n从多萝西娅大人那里学到的这份自豪，也会永远留在我们心中……",
    "――なるほどな。それがお前達の答えか。": "――原来如此。这就是你们的回答吗。",
    "にひひ、まさかみんな同じ気持ちだったなんて。": "嘿嘿嘿，真没想到大家的心意竟然都一样。",
    "だって、ずっと３人一緒だったから。": "毕竟，我们三个人一直都在一起嘛。",
    "うん、考えること、似ちゃうよね……えへへ。": "嗯，想的事情也会变得越来越像呢……嘿嘿。",
    "そしてそれから、\n俺達はどのようにしてその想いを伝えるのかを話し合った。": "在那之后，\n我们商议了该如何去传达这份心意。",
    "出た答えが――『決闘』である。": "得出的答案是――『决斗』。",
    "ノヴァセレスの古い文化で、『機上槍試合』っていうのがあるのを、\n聞いたことがある。確かに……想いを示すにはもってこいだ。": "在诺瓦塞雷斯的古老文化中，有一种被称为『机上枪术竞技』的活动，\n我曾有所耳闻。确实……那用来展现心意是再合适不过了。",
    "け、決闘……ですか。なんだか……緊張します……": "决、决斗……吗。总觉得……好紧张……",
    "本でしか読んだことのないものを、\n自分達がドロテア様を相手に……！": "这种以往只在书里读到过的事情，\n竟然要由我们来作为多萝西娅大人的对手……！",
    "そうじゃなきゃドロテア様はきっと、\nボク達相手に本気を出してくれないよ。": "要是不那样的话，多萝西娅大人肯定，\n不会对我们拿出真本事的。",
    "その通りだ。あいつにとってお前達は、\n可愛い妹なんだからな。": "没错。对那家伙来说，你们\n可是她心爱的妹妹啊。",
    "でも、ドロテア様の貴族としての誇りは、それより強いはずです。\nみんなの前で決闘を申し込まれたら絶対に手は抜かない。": "但是，多萝西娅大人作为贵族的自尊，应该比那更强烈才对。\n既然是在众人面前被发起决斗，她绝对不会手下留情的。",
    "最高の舞台で最高のドロテア様と戦うことになりますね……": "我们要在那最棒的舞台上，与最出色的多萝西娅大人交战了呢……",
    "うん！　そこでボク達の気持ちを全部ぶつけよう！": "嗯！就在那里把我们的心意全部宣泄出来吧！",
    "で、でも、も、もしだけど……ドロテア様が、\n決闘を受けてくれなかったらどうしよう……": "但、但是，万、万一……要是多萝西娅大人，\n不肯接受决斗的话该怎么办……",
    "一応それは大丈夫。まさかこんな展開になるとは思ってなかったが、\nもしもの相談相手も呼んでおいたぞ。": "那方面倒是没问题。虽然没想到会变成这种局面，\n但我还是预先请了能商量万一情况的人过来。",
    "え？": "诶？",
    "さあ、入ってくれ。": "来，快进来。",
    "話はすべて聞かせてもらいました。": "你们的对话，我已经全都听到了。",
    "クラウディアさん……！？": "克劳迪娅……！？",
    "政治的な思惑で決められていた選考会なんて……\nフェアじゃありません。": "那种充满了政治算计的选拔会……\n根本就不公平。",
    "だから――決闘とあれば、ぜひ実現させましょう。": "所以――既然提到了决斗，就请务必让它实现。",
    "私は、ちゃんと正式に戦って、勝った上で……\nアークトゥルスを名乗りたいんです。": "我想在堂堂正正地进行正式对决，并在赢了之后……\n再以此自称为 Arcturus。",
    "長剣でバインドを続けるドロテアとケイト。\n僅か数秒が、永遠にも感じられた。": "多萝西娅和凯特正挥舞着长剑陷入僵持。\n仅仅数秒的时间，却让人感觉如永恒般漫长。",
    "（そうか……わたくしに本気で戦ってほしくて……\nそのために、こんな回りくどいことを……）": "（原来如此……是为了让我拿出真本事来战斗……）\n（为了这个，竟然做了这么多弯弯绕绕的事……）",
    "（すべては……わたくしが後ろ髪を引かれることなく、\n新たな道へと前を向いて進めるように……）": "（这一切……都是为了让我不再恋恋不舍，）\n（能够挺起胸膛迈向崭新的道路……）",
    "（もう……困った子達……\nどんなペナルティがあるかも分からないというのに……）": "（真是的……尽让人操心的孩子……）\n（明明都不知道会受到什么样的惩罚……）",
    "知らず知らずのうちに、ドロテアの頬に涙が伝う。": "不知不觉间，多萝西娅的脸颊流下了泪水。",
    "あっ……": "啊……",
    "（この子達はもうわたくしの庇護を必要としていない……\n立派な、誇り高き騎士……）": "（这些孩子已经不再需要我的庇护了……）\n（她们已经成为了，优秀且高傲的骑士……）",
    "（ついに、巣立っちゃうのね……）": "（终于，要离开我的怀抱自立了呢……）",
    "……確かに、届いたわ。\nあなた達の心に根差した、誇り高い想いが。": "……确实，我收到了。\n那份扎根于你们心中，令我自豪的思念。",
    "ドロテア様……！": "多萝西娅大人……！",
    "これが、私達の恩返しです！": "这就是，我们的报恩！",
    "――わたくしも騎士として礼を尽くすわ。\nこの……将同士の一騎打ちにて、決闘の幕を引くというのはどう？": "――我也会作为一名骑士，回以应有的礼数。\n就用这场……大将之间的单挑，来为决斗拉下帷幕如何？",
    "望むところですっ……！": "正合我意……！",
    "いよいよ最後の一撃か。\nリーダーであるドロテア機とケイト機、両者が長剣を振り上げる。": "终于要迎来最后一击了吗。\n身为队长的多萝西娅机与凯特机，双方都举起了长剑。",
    "いくわよっ！": "要上咯！",
    "はいっ……！": "是……！",
    "――が、次の瞬間。": "――然而，就在下一瞬间。",
    "突如けたたましく、警報音がユーロ・タワー\n――否、学園中に響き渡るのだった。": "突如其来且尖锐刺耳的警报声，在欧罗塔——\n――不，是在整座学园中回荡开来。",
    "――っ！？": "――！？",
    "な、なんだ？": "什、什么情况？",
    "え、この警報って……確か訓練で聞いたような……": "诶，这个警报声……我记得好像在演习里听过……",
    "突然の警報に、決闘中のミリアム達も動きを止めた。": "突如其来的警报，让决斗中的米莉亚姆等人也停下了动作。",
    "そんな中、俺は震える膝を押さえつけながら立ち上がった。\n確かにこの警報には聞き覚えがある。": "这种状况下，我按着颤抖的双膝站了起来。\n这个警报声，我确实很有印象。",
    "この警報は……": "这个警报是……",
    "次の瞬間、警報音と同期するように、\n危機の到来を告げる緊急放送が流れた。": "紧接着，仿佛与警报声同步一般，\n宣告危机降临的紧急广播响了起来。",
    "『コード９９１』発生！　繰り返す、『コード９９１』発生！！": "『Code 991』发生！重复一遍，『Code 991』发生！！",
    "失ったはずの俺の記憶が、強烈に感覚を呼び覚ます。\n初めて聞くキーワードの並びのはずなのに、強く馴染みがあった。": "我那本应丧失的记忆，强烈地唤醒了感官。\n明明应该是第一次听到这个关键词组合，却感到异常熟悉。",
    "コード――９９１……大規模敵性存在の……出現……": "Code――991……大规模敌对目标的……出现……"
}