{
    "よう、お疲れ。\nどうだった、今日のパイロット活動は？": "哟，辛苦了。\n今天的驾驶员活动怎么样啊？",
    "あれから数日が経過して、\nメイズに潜る純夏をねぎらうためオレは格納庫を訪れていた。": "从那之后过了几天，\n为了慰劳潜入迷宫的纯夏，我来到了机库。",
    "あー、ええっと……\nここだけの話なんだけどね……？": "啊，嗯那个……\n这可是只能在这里说的悄悄话哦……？",
    "全……っ然慣れないの……！\nうう……すっごい疲れるし大変だよぉ……": "完……全适应不了啊……！\n呜呜……超级累人而且好辛苦啊……",
    "まあ、ちゃんと訓練してないからな。\nそれに他人の機体ってのもあるだろう。": "嘛，毕竟没有好好训练过嘛。\n而且还是驾驶别人的机体吧。",
    "立ち上がって、オレの元に走ってこようとする純夏。\nしかし、そこで足がもつれて倒れ込む。": "纯夏站起身来，想要朝我这边跑过来。\n然而就在这时，她脚下一个不稳摔倒了。",
    "きゃあっ！　あっ、ご、ごめんねタケルちゃん。\nうう、バランス崩しちゃった……": "呀啊！啊，对，对不起啊小武。\n呜呜，失去平衡了……",
    "大丈夫か？　まあ、純夏はよく転んでた気がするから、\n今回も大丈夫だった気はするけどな。": "没事吧？嘛，纯夏好像经常摔跤来着，\n这次应该也没什么大碍吧。",
    "うう、酷い！　そんなに倒れたりは……うーん。\nあんまりしてなかったような……？": "呜呜，太过分了！我才没有那么经常摔倒……嗯。\n好像确实没怎么摔过……？",
    "そこで言いきれないなら、オレの方が正しいな。": "如果你在那里说不出口的话，那就是我说得对了。",
    "と、普段通りに軽口を叩きながらも純夏を支える。": "我一边像平时那样开着玩笑，一边扶住了纯夏。",
    "この小さい体で、オレの代わりに出撃しているのだ。\nおそらく負担はかなり大きいだろう。": "用这么娇小的身体，代替我出击作战。\n负担肯定相当大吧。",
    "はぁ……でも、タケルちゃんの代わりが出来て良かったぁ……": "哈……不过，能够代替小武真是太好了……",
    "やっぱり、こんな風に役に立てたらいいなって、\nずっと思ってたから……": "果然啊，能够像这样派上用场的话就好了，\n我一直都是这么想的……",
    "照れ臭そうに言う純夏。\n顔を赤くする彼女に思わず頭を撫でてしまう。": "纯夏害羞地说道。\n看着脸红的她，我不由自主地摸了摸她的头。",
    "照れ臭いし、いつもなら撫でるようなことはなかったが……\nまあ、こっちで頑張っているからこのくらいはいいだろう。": "虽然很不好意思，平时也不会做出摸头这种事……\n嘛，她在这边这么努力，这点程度应该没问题吧。",
    "……ねえ、もう少しこのままでもいい？\nタケルちゃんとくっついてると、元気になる気がする。": "……呐，可以再这样待一会儿吗？\n和小武贴在一起的话，感觉就会变得精神起来。",
    "そういって恥ずかしそうに体を預けて甘えてくる純夏。": "她这样说着，害羞地把身体靠过来撒娇。",
    "しかし、衛士強化装備越しではあるが純夏の体の感触が気になる。\n無邪気に抱きついてくるが、お互い子どもではないのだ。": "然而，虽然隔着卫士强化装备，纯夏身体的触感还是让我很在意。\n她天真无邪地抱过来，但我们彼此已经不是小孩子了。",
    "最近忙しかったせいで処理するヒマがなかった下半身が、\nむくむくと熱を帯びて……": "最近因为太忙而没时间处理的下半身，\n渐渐地变得热起来……",
    "……ん？\nさっきからなんか硬いのが当たってる……": "……嗯？\n从刚才开始就有什么硬硬的东西顶着……",
    "あっ！　タケルちゃん、ま、まさかこれって……！": "啊！小武，难，难道说这是……！",
    "ちょっと待て、これは不可抗力だ……！\n最近それどころじゃなかったし……っ。": "等一下，这是不可抗力啊……！\n最近根本没那个闲工夫……",
    "そ、そうだね、そもそもタケルちゃんに抱き着いちゃった\nわたしのせいでもあるし……うん。": "是，是啊，而且本来就是我主动抱住小武的，\n也有我的责任……嗯。",
    "このままじゃ苦しい……よね？": "这样下去会很难受的……对吧？",
    "いや、別にそんな……っ。": "不，也没有那么……",
    "隠さないで、わたしに全部見せて？\nタケルちゃんのためにシてあげたいから……ね？": "不要隐瞒了，全部展示给我看好吗？\n我想要为小武做……可以吗？",
    "至近距離で純夏にすべてを見せるよう促されて、ごくりと唾を飲む。\n恐る恐るズボンを脱ぐと……": "在近距离被纯夏催促着展示一切，我咽了口唾沫。\n战战兢兢地脱下裤子后……",
    "タケルちゃん……\nんっ、ちゅ……ちゅ……っ、はぁ……": "小武……\n嗯，啾……啾……，哈啊……",
    "キスしながら……こっちも触っていいよ……？\nその間に、わたしがタケルちゃんを気持ちよくしてあげるからね。": "一边接吻……这边也可以摸哦……？\n在这期间，我会让小武舒服起来的哦。",
    "ちゅっ……ちゅっ……はふ……んぅ……\nんっ、んっ……れろ……いっぱい……気持ちよくなってほしいな……": "啾……啾……哈呼……嗯……\n嗯，嗯……舔……希望你能变得超级舒服……",
    "純夏は強化装備のままこちらにキスすると、\n反り返った肉棒を握り、上下に扱き始めた。": "纯夏穿着强化装备亲吻过来，\n握住了翘起的肉棒，开始上下撸动起来。",
    "こちらの反応を確認しながらの触り方で、\nどちらかというと気持ちいいよりは、くすぐったさの方が勝つ。": "她一边确认着我的反应一边抚摸，\n与其说是舒服，不如说痒痒的感觉更强烈。",
    "んっ、ちゅっ……ちゅ……ぅ……？\nな、なぁにタケルちゃん……はぁ……んっ、ん……ちゅ……": "嗯，啾……啾……？\n怎，怎么了小武……哈啊……嗯，嗯……啾……",
    "もごもごして……\nちゅっ、ちゅっ、はふ……れろ……ちゅっ……もどかしそう……": "嘴里含糊不清地……\n啾、啾、哈呼……舔咯……啾……看起来好焦急的样子……",
    "も、もしかして刺激が足りない……とか……？\nもっとしっかり……その……ぎゅうってしてほしい……？": "难、难道说是刺激不够……什么的……？\n更加用力一点……那个……想要我紧紧地握住……？",
    "キスの途中、唇を離す合間に熱っぽい声で問いかけられて、\n興奮でじわじわと顔が熱くなっていくのがわかる。": "在接吻的途中，嘴唇分开的间隙里，她用热切的声音向我问道，\n我能感觉到脸颊因为兴奋而渐渐发烫起来。",
    "それなら……もっと、遠慮なくしてくれないか？": "如果是那样的话……能不能更加不客气一点？",
    "うん……してほしいこと、\n今みたいに教えてくれたら嬉しいな……": "嗯……想要我做的事情，\n如果能像刚才那样告诉我的话我会很开心的……",
    "ちゅ……っ、ちゅる……じゅ……っ、\nちゅう……ちゅっ、もっと遠慮なく……こんな、感じ……っ？": "啾……嗯、啾噜……啾……嗯、\n啾呜……啾、更加不客气一点……像这样、的感觉……？",
    "んぁ、あっ、あっ……手のひらの中で、びくびくって……\nタケルちゃん……気持ちいいんだね……？　ふふ、可愛い……": "嗯啊、啊、啊……在手心里面、一跳一跳的……\n武琉酱……很舒服吧……？呵呵、好可爱……",
    "汗ばんだ手のひらが肉竿にぴったりとくっつき、\nほど良い力加減で擦られると、甘い刺激が腰に響いた。": "沾满汗水的手掌紧紧贴在肉棒上，\n用恰到好处的力道摩擦着，甜美的刺激在腰间回荡。",
    "小さかった快感が、徐々に大きく膨れ上がり、\n腰回りから背中へビリビリと駆け上がっていく。": "原本细小的快感，逐渐膨胀变大，\n从腰部周围噼里啪啦地窜上背脊。",
    "タケルちゃん……っ、ん……ちゅっちゅっ……\nはぁ……あっ、んぅ……ちゅうっ……ちゅっ……気持ちよさそう……": "武琉酱……嗯、嗯……啾啾……\n哈啊……啊、嗯呜……啾呜……啾……看起来好舒服……",
    "はぁ……はぁ……んっ、ちゅ……ちゅう……\nねえ、気付いてる？　ほっぺ、赤くなってるよ……": "哈啊……哈啊……嗯、啾……啾呜……\n呐，你注意到了吗？脸颊、变红了哦……",
    "すごいね……男の人って、\nここでこんなに気持ちよくなれるんだ……": "好厉害呢……男人的话、\n在这里就能变得这么舒服啊……",
    "ちゅっ……ちゅっ……\nはぁ……手でこすこすしてるだけなのに……ね？": "啾……啾……\n哈啊……明明只是用手蹭来蹭去而已……对吧？",
    "純夏の純粋な感想に苦笑しそうになりつつ、\nさりげなく首を横に振った。": "听到纯夏纯真的感想，我差点苦笑出来，\n不经意间轻轻摇了摇头。",
    "純夏とこうして笑い合っていること。\n純夏とこうして触れ合っていること。": "能和纯夏这样笑着相处。\n能和纯夏这样肌肤相亲。",
    "純夏がしてくれてるから……全部、気持ちいいんだ……": "因为是纯夏为我做的……所以全部、都很舒服……",
    "……わたしとのキスも、気持ちいい？\nん……ちゅっ、ちゅ……ここを直接触られるのと同じくらい……？": "……和我接吻，也很舒服吗？\n嗯……啾、啾……和直接被触摸这里一样舒服……？",
    "ふふ……嬉しい……\nタケルちゃんも、もっとして……っ、いいよ……": "呵呵……好开心……\n武琉酱也是、更多地……嗯、可以哦……",
    "ちゅっ、れろ……ちゅっ……ちゅう……んぅ……\nわたしも……気持ちいい、から……っ。": "啾、舔咯……啾……啾呜……嗯呜……\n我也……很舒服、所以……嗯。",
    "唇の隙間から漏れる純夏の甘い声に、耳が蕩けそうになる。": "从唇缝间泄出的纯夏甜美的声音，让我的耳朵都快要融化了。",
    "純夏にも、もっと気持ちよくなってほしくて、\n舌を絡めながら強化装備越しの乳房を揉んだ。": "我想让纯夏也变得更加舒服，\n一边交缠舌头一边隔着强化装备揉搓她的乳房。",
    "ん……っ、ん……ちゅっ、ちゅっ……ふぁ……\nあっ、あん……タケルちゃんの手は……おっきいね……": "嗯……嗯、嗯……啾、啾……呼啊……\n啊、啊嗯……武琉酱的手……好大呢……",
    "その手で……胸……触られてるって思うと……どうしよう、\nドキドキする……っ、あっ……んん……っ、ふあぁ……！": "被那只手……摸着胸部……一想到这个……怎么办、\n心跳好快……嗯、啊……嗯嗯……嗯、呼啊啊……！",
    "ちゅっ……ちゅっ……はふ……はぁ……はぁ……\nこの手が、さっきは優しく頭を撫でてくれてたんだね……えへへ": "啾……啾……哈呼……哈啊……哈啊……\n这只手，刚才还温柔地抚摸着我的头呢……诶嘿嘿",
    "純夏はうっとりと目を細めて、甘えるように唇に吸いついてきた。": "纯夏陶醉地眯起眼睛，像是在撒娇一样吸住我的嘴唇。",
    "優しく触れられるのが好きかと尋ねると、\n純夏は少しだけ考えた後、照れくさそうにもじもじとして……": "当我询问她是否喜欢被温柔触碰时，\n纯夏稍微思考了一下之后，害羞地扭捏着身子……",
    "ん、ぅ……えっと……\nどうかな……タケルちゃんは、なんだかんだ優しいし……": "嗯、呜……那个……\n怎么说呢……武琉酱，不管怎么说都很温柔……",
    "はぁ……あっ、んっ……んぅ……ちゅ……っ、\n優しくされるのはもちろん……好きだけど……でもね……": "哈啊……啊、嗯……嗯呜……啾……嗯、\n被温柔对待当然是……喜欢的……但是呢……",
    "タケルちゃんは……っ、あっ、あん……\nん……ちゅっ、ちゅっ、今は、我慢しないでも……いいんだよ？": "武琉酱……嗯、啊、啊嗯……\n嗯……啾、啾、现在的话，不用忍耐也……可以哦？",
    "純夏は、こちらの欲望を優先してもいいと言う。": "纯夏说，可以优先满足我的欲望。",
    "あまりにも献身的な純夏の言葉に戸惑いつつ、\n少しだけ遠慮をなくすと、彼女の肩がぴくりと跳ねた。": "面对纯夏那过于献身的话语，我心中不禁有些动摇，\n稍微放下了一点顾虑后，她的肩膀就微微颤动了一下。",
    "んっ、はぁ……はぁん……っ、やっ……\n……ううん、嫌じゃなくて……はぁっ、んん……っ！": "嗯……哈啊……哈啊嗯……呀……\n……不不，不是讨厌……哈啊……嗯嗯……！",
    "ふぁ、あっ、あっ、あんっ……！\nタケルちゃん、あのね……？　んっ、ふあぁ……！": "呼啊、啊、啊、啊嗯……！\n武哥哥，那个呢……？嗯……呼啊啊……！",
    "遠慮されるより、こっちの方が……わたしも気持ちいい……！\nんぅ……ちゅっ……ちゅっ……もっと……好きにして……？": "比起你顾虑着，这样的话……我也会觉得更舒服……！\n嗯……啾……啾……更多……随你喜欢……？",
    "さりげなく胸を反らして、こちらが揉みやすい体勢を取り、\n純夏は熱心に舌を絡めながら肉棒を扱く手を動かし続けた。": "她自然地挺起胸膛，摆出让我更容易揉捏的姿势，\n纯夏一边热切地缠绕着舌头，一边持续动着套弄肉棒的手。",
    "自分も純夏の胸の感触を好きなように味わいながら、\n彼女に差し出すように、柔らかい手のひらに少しだけ腰を寄せる。": "我也随心所欲地品味着纯夏胸部的触感，\n像是要献给她一样，将腰稍微靠近她柔软的手心。",
    "んぁ、あっ……はぁ……はぁ……ん、ちゅっ……\nタケルちゃんの……もっと硬くなった……気がするよ……": "嗯啊、啊……哈啊……哈啊……嗯、啾……\n武哥哥的……感觉变得更硬了……",
    "ちゅっ、ちゅ……はむ……んぅ……ちゅう……\nわたしの手に、ぐりぐりって擦りつけて……これがいいの……？": "啾、啾……哈姆……嗯……啾……\n在我的手上，蹭来蹭去的……这样就好了吗……？",
    "先っぽから、ヌルヌルしたのが漏れてきて……\nあっ、あっ……んぅ……手……動かしやすくなっちゃった……かも……": "从龟头那里，黏糊糊的东西漏出来了……\n啊、啊……嗯……手……变得更容易动了……可能……",
    "先走りが純夏の手を汚し、格納庫に淫らな水音が響く。": "前列腺液弄脏了纯夏的手，机库里回荡着淫靡的水声。",
    "指の腹で彼女の胸の先端を刺激しながら、\n自分のモノも同じように先っぽを弄ってくれないかと頼んだ。": "我用指腹刺激着她胸部的顶端，\n同时拜托她能不能也用同样的方式玩弄我的龟头。",
    "ん……ぁ……っ、先っぽ……？\nヌルヌルな先っぽ、いじってほしいの……？　んぅ、いいよ……": "嗯……啊……龟头……？\n黏糊糊的龟头，想让我玩弄吗……？嗯，好啊……",
    "はぁ……ん……ちゅっ、ちゅっ……あふ……\nここを……ん、はぁ……ぐりぐり……って、どう……？": "哈啊……嗯……啾、啾……啊呼……\n这里……嗯、哈啊……转来转去……怎么样……？",
    "あっ、あっ……もっとぬるぬるしてきた……！\n先っぽ、そんなに気持ちいんだ……じゃあ、もっとしてあげるね……？": "啊、啊……变得更加黏糊糊了……！\n龟头，那么舒服吗……那，我给你做更多……？",
    "純夏の華奢な指が亀頭を撫で、\nくすぐるような手つきでカリ首を弄られると腰が震えた。": "纯夏纤细的手指抚摸着龟头，\n用那种像是挠痒痒般的手法玩弄着冠状沟时，我的腰都颤抖了。",
    "こちらの反応を、彼女はうっとりとした様子で見つめている。": "她用陶醉的神情凝视着我的反应。",
    "タケルちゃん……すごく気持ちよさそう……\nここ、そんなにイイんだぁ……": "武哥哥……看起来好舒服……\n这里，那么舒服吗……",
    "ちゅっ……ちゅっ……んぅ……\nタケルちゃんが喜んでくれると……わたしも嬉しい……": "啾……啾……嗯……\n武哥哥高兴的话……我也很开心……",
    "嬉しいし……っ、んっ……ちゅ……\n興奮もするよ……っ、はぁ……なんか……腰がじんじんするの……": "开心而且……嗯……啾……\n也会兴奋起来哦……哈啊……总觉得……腰部酥酥麻麻的……",
    "強化装備越しでも、\n純夏の熱が高まっているのが伝わってくる。": "即使隔着强化装备，\n也能感受到纯夏的体温在升高。",
    "胸を揉みながら彼女の下半身に視線を向けると……": "我一边揉着她的胸部，一边将视线投向她的下半身……",
    "こ、こらぁ……っ！\nどこ見てるの……タケルちゃん……": "喂、喂……！\n你在看哪里啊……武哥哥……",
    "視線がエッチ過ぎるよぉ……\nんっ、ちゅ……ちゅ……っ、はぅ……！": "视线太色情了啦……\n嗯、啾……啾……哈呜……！",
    "き、キスで誤魔化さないでぇ……ちゅっ……ちゅっ……\nぁんっ……今、そっちは触っちゃだめ……っ。": "不、不要用接吻来蒙混过关啊……啾……啾……\n啊嗯……现在，那里不能碰……",
    "胸を揉んでいた手をさりげなく腰へ移動しようとすると、\n純夏は敏感に体を震わせた。": "当我试图悄悄地把揉着胸部的手移向腰部时，\n纯夏敏感地颤抖着身体。",
    "興奮で、じんじんするという場所。\n直接触れたらもっと気持ちいのではないかと伝えるが……": "因兴奋而感到酥麻的地方。\n我告诉她如果直接触摸的话应该会更舒服，但是……",
    "タケルちゃんの手で、なでなでされたら……はぁ……\nんっ、ちゅ……もう……手を動かすこととか……忘れちゃいそうだもん。": "如果被武哥哥的手，轻轻抚摸的话……哈啊……\n嗯、啾……已经……会忘记要动手这件事了。",
    "今はタケルちゃんに……気持ちよく……\nしゃ、射精……してほしいだけなの……っ！": "现在只想让武哥哥……感到舒服……\n射、射精……出来而已……！",
    "ね……だから大丈夫だよ……？\nタケルちゃんは、こっちに集中して……っ、ん……ちゅ……": "呐……所以说没关系的哦……？\n小武你，要集中在这边……嗯……啾……",
    "触れないのだと思うと余計に、\n純夏の下半身は今どんなに熱を持っているのかと想像を掻き立てられた。": "一想到无法触碰，\n就更加让人忍不住想象纯夏的下半身现在到底有多么炙热。",
    "強化装備の下は、どんなに汗ばみ濡れているか……\n見るなと言われても視線を逸らせない。": "强化装备下面，究竟有多么汗湿濡润……\n即使被说不准看，视线也无法移开。",
    "た、タケルちゃんってば……あっ、んん……もう……\nちゅっ……ちゅ……それならわたしだって……っ！": "小、小武你真是的……啊、嗯嗯……真是的……\n啾……啾……那样的话我也要……！",
    "は、早く……イッちゃえ……イッ……ちゃえ……\nんっ……ん……ちゅっ、早く……射精……しちゃえ……っ！": "快、快点……射出来吧……射……出来吧……\n嗯……嗯……啾、快点……射精……吧……！",
    "タケルちゃんっ、気持ちいいよぉ……っ。お願い、\n一緒に気持ちよくなって……ふぁっ、あっ、んん……！": "小武、好舒服哦……！拜托了，\n一起变得舒服吧……呼啊、啊、嗯嗯……！",
    "純夏の濡れた手が興奮で限界まで膨らんだ竿を扱き、\nもう片方の手で敏感な先端を擦られる。": "纯夏湿润的手握住因兴奋而膨胀到极限的肉棒撸动着，\n另一只手摩擦着敏感的龟头。",
    "背中にぞくぞくと快感が駆け上がり、舌の先を悪戯に吸われ……": "快感顺着脊背嗖嗖地往上窜，舌尖被恶作剧般地吮吸着……",
    "んっ、ふ……ぁ、んんんんんん……！！": "嗯、呼……啊、嗯嗯嗯嗯嗯……！！",
    "あっ……！\nふあぁ……っ、はぁ……はぁ……っ。": "啊……！\n呼啊啊……、哈啊……哈啊……。",
    "気づいた時には、下半身の熱が弾けており、\n純夏の体が白濁でべったりと汚れていた。": "回过神来的时候，下半身的热量已经迸发出来，\n纯夏的身体被白浊的精液弄得黏糊糊的。",
    "た、タケルちゃん！\nまだ強化装備外してないのに……": "小、小武！\n明明还没脱掉强化装备……",
    "わ、悪い！": "抱、抱歉！",
    "……いや、でも不可抗力じゃねえか！？": "……不、不过这不是不可抗力吗！？",
    "手で押さえようとしたんだけど、量が多かったんだもん……！\nびゅーびゅーって止まらなくて……――あっ？": "我本来想用手按住的，可是量太多了嘛……！\n嗖嗖嗖地根本停不下来……――啊？",
    "息も整っていない状態で言い合っていると、\n格納庫の外に人の気配を感じた。": "还在气喘吁吁地争论着的时候，\n感觉到机库外面有人的气息。",
    "足音……\nだ、誰か入って来るかも！": "脚步声……\n有、有人要进来了！",
    "ま、まずい！　すぐに片づけるぞ！\nほら、純夏も拭いてやるからこっち来い！": "糟、糟糕！马上收拾干净！\n来，纯夏我帮你擦，过来这边！",
    "急いで身支度を整えていると、純夏が再びこちらに近づいて来た。": "正在匆忙整理衣装的时候，纯夏再次靠近了过来。",
    "……タケルちゃん、ありがとね。\nイチャイチャできて疲れが吹き飛んじゃった♪": "……小武，谢谢你哦。\n能和你亲热一番，疲劳都被吹飞了呢♪",
    "こそりと耳打ちされて、思わず頬が緩む。\nこちらも満足したと告げると、純夏は嬉しそうに笑ったのだった。": "她偷偷地在耳边低语，让我不由得露出了笑容。\n当我也告诉她自己很满足时，纯夏开心地笑了起来。"
}