{
    "リュシー様……選考会にボク達が出られないって、\nどういうことですか！？": "露西大人……您说我们无法参加选拔赛，\n这到底是为什么！？",
    "……アークトゥルスは『貴族と平民の融和』を象徴するチームだ。": "……Arcturus是象征着『贵族与平民融合』的队伍。",
    "もし、あたしら全員が実力で選考会を勝ち抜いたら、\nピクシス・マスールとまったく同じ顔触れになる。": "如果我们所有人都凭实力在选拔赛中胜出，\n人选阵容就会变得和Pyxis Ma Soeur完全一样。",
    "そ、それを目標にしていますし……": "那、那是我们一直以来的目标呀……",
    "はい……みんなで一緒に合格したいと思ってます。": "嗯……我想和大家一起通过考试。",
    "でもそれだと、ただの看板の架け替えになってしまう。\nそれで貴族と平民の融和と言われても、象徴だなんて呼べない。": "但要是那样的话，就只不过是换汤不换药罢了。\n就算管那叫什么贵族与平民的融合，也根本称不上是象征。",
    "ユーロ・タワー上層部がアークトゥルスに求めている本心は、\nお嬢という最高位貴族と残りは平民による混成チームだ。": "欧罗塔高层对Arcturus所寄予的真实意图，\n是由大小姐这位最高位贵族，以及剩下的平民所组成的混编队伍。",
    "それで出した答えが、さっきのだ。\nお嬢以外のピクシス・マスールは辞退せよ、ってな。": "所以最后得出的结论，就是刚才说的那个。\n除了大小姐，Pyxis Ma Soeur 的其他成员全都退出——就是这么回事。",
    "そんなっ……！": "怎么会……！",
    "他の貴族チームではなくあたしらを名指しなのは、\n上層部もあたしらなら選考会を勝ち抜いてしまうと思ってるからだ。": "之所以不找其他贵族队伍，偏偏指名道姓针对我们，\n是因为高层也觉得如果是我们，肯定能在选拔赛中脱颖而出吧。",
    "実力を認められているがゆえの理不尽ってわけか。\n……しかも辞退、なんだな。あくまでも本人達の意志にしたいと。": "也就是说，正因为实力得到了认可，反而要遭受这种不讲理的对待吗。\n……而且还是「弃权」啊。非要说是出于他们本人的意愿不可。",
    "そうだ。選考会の建前上、表立って参加を認めないとは言えない。\nお偉いさんの求めている筋書きはこうだ。": "没错。碍于选拔赛的名义，他们不能在明面上拒绝参赛。\n那些大人物们想要的剧本就是这样。",
    "ミリアム達はお嬢から学んだことを後進に伝えるため、選考会には出ず、\n新人パイロットと新チームを編成し、後輩教育の道に進んだ……とな。": "米莉亚姆她们为了把从大小姐那里学到的东西传授给后辈，并没有参加选拔赛，\n而是和新人驾驶员组成了新队伍，走上了培养后辈的道路……说是这么回事。",
    "ひどい……ひど過ぎるよ！": "太过分了……简直太过分了！",
    "ええ、あんまりです……！　考え直しを要求します！": "是啊，这也太离谱了……！我要求重新考虑！",
    "何人……やれば、いいですか？": "要……干掉几个，才行？",
    "待て、これはもう決まったことなんだ。\n上層部の決定は覆らない。": "等一下，这已经是定下来的事了。\n上层的决定是无法更改的。",
    "でもおかしくないか？　ピクシス・マスールを排除したところで、\n他の貴族チームが勝ち抜かないとも限らない。": "但这样不奇怪吗？就算把 Pyxis Ma Soeur 排除在外，\n也不代表其他贵族队伍就一定不会胜出。",
    "いや、あたしらの次に選考会を勝ち抜く可能性が高いのは、\n恐らく貴族チームじゃない。": "不，排在我们之后最有可能在选拔赛中脱颖而出的，\n恐怕并不是贵族队伍。",
    "……ユニティエッジか。": "……是 Unity Edge 吗。",
    "校舎的にもそういう印象を持ってる教職員や生徒は多い。\nだから仮に他の貴族チームによる番狂わせがあったとしても――": "从校舍给人的印象来看，这么想的教职员和学生也挺多的。\n所以，即便其他贵族队伍爆冷获胜了――",
    "みんなの印象から乖離しない範囲なら、何かしら裏で\n『テコ入れ』があっても不自然だという声は上がりづらいってわけか。": "只要没超出大家认知的范围，即便私底下搞了些什么\n『干预』，也很难传出质疑这种做法不自然的声音吧。",
    "一方で、リュシー達４人が勝ち進んだ場合は、\n彼女達の強さからその『テコ入れ』にも無理が出る……": "另一方面，要是露西她们四个一路赢下去的话，\n凭她们的实力，那种『强行干预』也会变得难以自圆其说……",
    "だからそもそもの参加を封じると。辞書の『選考』の意味が\n変わったんじゃないかってくらいヤラセ満載だな……": "所以才干脆从一开始就禁止参赛。这简直到了字典里『选拔』二字的意思\n都要被改写了的程度，全是黑幕啊……",
    "ユニティエッジはこのことを？": "Unity Edge知道这件事吗？",
    "何も知らないよ。知る人間が増えれば増えるほど、\n不都合やリスクも増えるからな。": "他们什么都不知道。因为知道的人越多，\n产生的不便和风险也就越多。",
    "人数を絞るとなった際、まずは貴族の義務とやらで縛って\n動かしやすい人間が、優先して選ばれるもんだ。": "在筛选人数的时候，那些被所谓的贵族义务束缚、\n容易差使的人，往往会被优先选中。",
    "なるほどな……クラウディアらは自分が知らないところで、\n勝手に内定してたって知ったら驚くだろうな……": "原来如此……要是克劳迪娅她们知道，在自己毫不知情的情况下，\n就被擅自内定了的话，肯定会大吃一惊吧……",
    "（最初にアークトゥルスの件と選考会の話を聞いた際――）": "（最开始听说 Arcturus 的事和选拔会的消息时――）",
    "まさに新時代とやらの『象徴』にうってつけってわけか。": "看来确实挺适合当那个所谓新时代的『象征』啊。",
    "（でも何か少し引っかかるな……）": "（但总觉得有哪里不太对劲……）",
    "あのときはその引っ掛かりを言語化しきらず、\n些事と思ってその後流してしまっていたが――": "那时没能把那种违和感完全转化为言语，\n以为只是些琐事就随它去了――",
    "融和の象徴を謳うチームなら、普通貴族平民をごちゃ混ぜにする。\nでも行うのは貴族平民混合の実力主義の大会。": "如果是标榜融合象征的队伍，通常都会把贵族和平民打乱混在一起。\n但实际举办的却是贵族和平民混合参赛、实力至上的大会。",
    "全員貴族ないし平民になる可能性があった。掲げた目的と\n実施する手段がズレるのは、一枚岩じゃない組織ならよくあることだ。": "这就导致全员都有可能全是贵族或者全是平民。所标榜的目的与\n实际执行的手段产生偏差，在并非铁板一块的组织里倒也挺常见的。",
    "『身分関係なく実力で選ばれる』という建前を重視したい意見が、\n内部で強くあったのだろう。それで表向き貴族枠平民枠なんてなかった。": "内部恐怕有很多意见，主张要重视『不论身份、唯才是举』这种场面话，\n这种声音想必非常强烈。所以表面上才没有划分什么贵族名额或平民名额。",
    "それで、最終的に生じてしまったそのギャップを埋めるのが、\nリュシーの言っていた裏からいろいろ手を回すシナリオだ。": "于是，为了填补最终产生的这部分落差，\n便是露西所说的，那种在背地里暗中运作的剧本了。",
    "それが上層部の思い描く形なのですね……": "那就是高层心目中所构想的样子吗……",
    "それって今、聞いてきたの……？": "你是刚才……去打听到了这些吗……？",
    "……っ、いや、そうじゃない。": "……唔，不，不是那样的。",
    "あたしは最初からすべて知っていた。\nその上で、あんた達に黙っていた。": "我从一开始就全部知情。\n即便如此，我还是瞒着你们。",
    "……すまない。": "……对不起。",
    "再び深々と頭を下げるリュシー。\n教室にしばしの沈黙が落ちる。": "露西再次深深地低下了头。\n教室里陷入了短暂的沉默。",
    "……っ。": "……唔。",
    "ミリィちゃん！": "米莉！",
    "その重苦しさに耐えかねたかのように、\nミリアムが教室を飛び出す。": "仿佛无法忍受那份沉重压抑的气氛一般，\n米莉亚姆冲出了教室。",
    "即座に、それをケイトが追いかけた。\nハリエットはちらりとリュシーに視線を向ける。": "凯特立刻追了过去。\n哈莉特朝露西瞥去一眼。",
    "……ズルいですよ、そういうの。": "……那种做法，也太狡猾了。",
    "そう言って彼女もミリアム達を追って出ていった。\n頬に一筋の涙を流しながら――": "丢下这句话，她也跟着米莉亚姆她们追了出去。\n脸颊上，还流淌着一道泪痕――",
    "…………": "…………",
    "……ドロテアは、このことを？": "……多萝西娅，她知道这件事吗？",
    "ああ。本当はお嬢から、このことを伝えるつもりだった――": "啊啊。其实大小姐本打算亲自告诉你的――",
    "ユーロ・タワーの中庭の隅にて――": "欧罗塔中庭的一角――",
    "本当なのか、それ……\nだってあいつらは……": "那是真的吗，你说的那些……\n可是那帮家伙……",
    "この決定にはわたくしも逆らえないわ……\nだからせめて、自分でこのことを伝えようと思うの。": "这项决定连我也无法违抗……\n所以至少，我想亲自把这件事告诉他们。",
    "いや、待ってくれ……！　あいつらのことを想うなら、\nお嬢から言うのはやめてくれ。": "不，等等……！你要是真为他们着想的话，\n就请别由大小姐你来说。",
    "誰から聞くかっていうのも大事なことだ。\nお嬢はあいつらにとって憧れの存在なんだからさ。": "从谁口中听到这件事也是很重要的。\n毕竟对他们来说，大小姐可是憧憬的对象啊。",
    "ここは……あたしに任せてほしい。": "这儿……就交给我吧。",
    "……だけど、言い出せなかった。": "……可是，我始终没能说出口。",
    "あいつらが傷付くことなんて分かりきってる。\nだからずっと迷い続けて、時間ばかり経って……": "我很清楚，那样一定会伤害到他们的。\n所以我才一直犹豫不决，结果白白浪费了这么多时间……",
    "時々暗い顔をしていたのは、そういう事情があったのか。": "你偶尔会露出阴沉的表情，原来就是因为这个啊。",
    "気付いてたのか？\nまあ、隠しきれるもんじゃないか。": "你察觉到了吗？\n也是，这种事本来就藏不住吧。",
    "だとすると、俺が来たのも計算外だったわけだな。": "这么说来，我的出现也是你意料之外的事了。",
    "そう。本当はあんたが来る前にカタを付けなきゃいけなかった。\n訓練のおかげであいつらはますます希望を持ったんだから。": "没错。本来在你来之前，我就该把事情了结掉的。\n多亏了那些训练，那帮家伙可是越来越有盼头了。",
    "……ひとつ、聞きたい。\nお前の処遇はどうなってるんだ？": "……有一件事，我想问问。\n对你的处置是怎么安排的？",
    "……！": "……！",
    "リュシーは平民だろ。\nアークトゥルスの理念にも合致するし、腕も確かだ。": "露西你是平民吧。\n既符合Arcturus的理念，身手也确实了得。",
    "さすが、鋭いな。\nそう、あたしは選考会に出るまでもなく内定してた。": "不愧是你，真够敏锐的。\n没错，我甚至都没去参加选拔会就被内定了。",
    "ミリアム達のそばにいることを選んだか": "所以你选择了留在米莉亚姆她们身边吗",
    "それで辞退したわけか": "也就是因为这样才推辞掉的吧",
    "でもあいつらを置いていけないだろ？": "可我总不能丢下那帮家伙不管吧？",
    "お嬢がいなくなった後のあいつらを守れる存在が必要だ。\nあたししかいないんだ。だからついててやらないと……": "大小姐不在了之后，必须得有人能护着她们才行。\n也就只有我能办到了。所以我得守着她们才行……",
    "ここ数日で、かなり成長しているぞ。\nちょっと過保護すぎやしないか？": "这几天，她们成长了不少啊。\n是不是有点保护过度了？",
    "ここ数日の成長程度で突き放せと？　そんなことできるか。": "仅凭这几天的成长就让我撒手不管？这种事我怎么可能做得出来。",
    "あいつらは平民のあたしをメイドの先輩として慕ってくれてさ……\nいい子なんだよ……責任を持って守ってやらないとダメなんだよ。": "那群孩子可是把出身平民的我，当成女仆前辈一直仰慕着啊……\n都是些好孩子呢……我必须负起责任，好好守护她们才行。",
    "これからもずっとな……": "以后也会一直这样……",
    "……": "……",
    "（……ある意味で、リュシーもまた依存しているのかもな）": "（……从某种意义上来说，露西或许也产生了依赖吧）",
    "とにかく事情は分かった。\nひとまず、あいつらのことは俺に任せてくれ。": "总之，情况我了解了。\n先把那些家伙交给我来处理吧。"
}