{
    "俺はフルートとエヴィを伴って、生徒会庁舎へとやってきた。\n会長に会うにあたってメンバーは絞った。": "我带着芙露特和艾薇，来到了学生会大楼。\n在见会长这件事上，我精挑细选了随行成员。",
    "油断ならない相手だ。もしクロならどうなるやら。\n全員で行って全員がピンチになれば、それはもう詰みだ。": "对方可是不能掉以轻心的家伙。如果真是黑的话，那可就不知道会变成什么样了。\n要是全员一起去，然后全员都陷入危机，那可就真的完蛋了。",
    "それに仮にシロでもリリーの場合一緒に行けば、\n単独行動が風紀委員会にバレてしまう。彼女は連れて行けなかった。": "而且就算假设是白的，如果带莉莉一起去的话，\n单独行动这件事就会被风纪委员会发现。所以我没法带她一起去。",
    "そ、その、%usernameusernameuserna%さん……\n本当に、会長さんとお話するんですか？": "那、那个，%usernameusernameuserna%……\n真的要和会长谈话吗？",
    "当然だ。そのために、ここまで来たんだろ？": "当然了。我们来这里，不就是为了这个吗？",
    "だけど、話すって言っても……どう話すつもりなんですか？": "可是，说是要谈话……您打算怎么谈呢？",
    "いやまあ、直球に『お前、不正アクセスしただろ』って。": "嗯，就直截了当地问『你是不是进行了非法访问』这样。",
    "ひええ……！？　そ、そんな直接聞くんですか！？": "咿呀呀……！？　要、要这么直接地问吗！？",
    "%usernameusernameuserna%って怖いもの知らずというか……": "%usernameusernameuserna%还真是天不怕地不怕啊……",
    "フルートなんて、疑うという発想すら浮かびませんでした。\n会長さんはいつも学園のために頑張ってて、立派な方で……": "芙露特完全没有想过去怀疑会长会做这种事情啊。\n会长总是为了学园而努力工作，是一位很了不起的人……",
    "だとしても、それは疑惑を払拭する理由にはならない。": "即便如此，这也不能成为消除嫌疑的理由。",
    "怖い相手だから見て見ぬふりをするのと同じことだ。\n何もケンカする必要はない。ちゃんと向き合って話せばいいんだ。": "这和因为对方是可怕的人就视而不见是一样的。\n也不需要吵架什么的。好好地面对面谈话就行了。",
    "ちゃんと……向き合って……": "好好地……面对面……",
    "……そうですね。そもそも何もないなら、話はそこで終わりですし。": "……说得对呢。而且如果什么都没有的话，话题到那里就结束了。",
    "そういうこった、行くぞ。": "就是这么回事，走吧。",
    "はい……！": "好的……！",
    "突然の訪問ではあったが、生徒会長は俺達を迎え入れてくれた。\n表情を窺うが、動揺したり警戒した様子はない。": "虽然是突然来访，但学生会长还是接待了我们。\n我观察着她的表情，但看不出动摇或者警戒的样子。",
    "どうぞこちらへ。": "请往这边来。",
    "直前の連絡で悪いな。": "临时联系不好意思啊。",
    "いえ、こちらもちょうど時間が空いたところでしたので。": "不会，我这边正好时间空了下来。",
    "し……失礼します。": "打、打扰了。",
    "いきなりすみません……": "突然来访真是抱歉……",
    "単刀直入に聞くぞ？\nノースリム重工のシステムにマルウェアを仕込んだのはお前か？": "我就开门见山地问了？\n在北缘重工的系统里植入恶意软件的人是你吗？",
    "……どういうことですか？": "……这是什么意思？",
    "評価プロジェクト不正アクセス事件のことは当然、知ってるだろ？\nあれは内部犯行によるイービルメイドアタックの可能性が高い。": "评估项目非法访问事件，你当然知道吧？\n那个事件很有可能是内部人员犯案的邪恶女仆攻击。",
    "だが、端末に近づける関係者はシロだったし、\n俺達はトリニティ・ジュエルもシロだと思ってる。": "但是，能够接近终端的相关人员是清白的，\n我们也认为Trinity Jewel是清白的。",
    "そうなると、容疑者がいないことになりますが。": "这样一来，就没有嫌疑人了吧。",
    "いや、いるんだよな、それが。\nあの事件前に複数回、お前はノースリム重工の試験隊本部に訪れていた。": "不，其实是有的呢。\n在那起事件发生之前，你曾经多次前往北缘重工的试验队本部。",
    "私が……？": "我……？",
    "一方でＲＳ社には一切顔を見せてない。\nえらく、ノースリム重工贔屓じゃないか。": "另一方面，ＲＳ公司那边你却一次都没有露过面。\n这也太偏袒北缘重工了吧。",
    "…………": "…………",
    "これは一体、どういうことだ？": "这到底是怎么一回事？",
    "本当に、それは『私』で間違いないんですか？": "真的，说是『我』确实没有搞错吗？",
    "い、一応、聞き込みをした限りでは、みんな口を揃えて『生徒会長』と\n言ってました。少なくとも、見かけた人はそう見えたんだと思います。": "那、那个，至少从我打听到的情况来看，大家都异口同声地说是『学生会长』来着。\n至少，看到的人应该都是这么认为的。",
    "……そう、ですか。": "……是这样吗。",
    "何か思い当たることでもあるか？": "有什么想到的事情吗？",
    "……申し訳ありません。\nその件については、お話できることはありません。": "……非常抱歉。\n关于那件事，我没有可以说的。",
    "えっ……？": "诶……？",
    "（知らない、ではなく話せない、か……\nとぼける素振りすら見せないな）": "（不是不知道，而是不能说吗……\n连装糊涂的样子都不做呢）",
    "それだけですか？　では、私はこれで――": "只有这些吗？那么，我就先请各位――",
    "待ってください！": "请等一下！",
    "出口を示そうとする生徒会長に、声を上げるフルート。": "对着准备指引出口的学生会长，芙露特大声喊了出来。",
    "いま、トリニティ・ジュエルのみんなが、\n無実の罪に問われているんです！": "现在，Trinity Jewel的大家，\n正在被追究不存在的罪行啊！",
    "レイヴェルちゃん達のことを、全部知ってるわけじゃありません！\nでも、真っすぐにフルート達と競い合ったライバルなんです！": "虽然芙露特并不是完全了解蕾维尔酱她们的一切！\n但是，她们是正面和芙露特她们竞争过的对手啊！",
    "理不尽な理由で、３人の未来が絶たれようとしてるんです！\nそんなの……いいんですか！？　生徒会長さん！": "因为莫名其妙的理由，三个人的未来就要被断送了！\n这样……真的好吗！？学生会长！",
    "メルヴィルさん。それは……": "梅尔维尔同学。那个……",
    "今の会長さん、全然ぽよじゃありません！！": "现在的会长，一点都不可爱了！！",
    "……………………": "……………………",
    "その言葉を聞いて、痛みをこらえるような表情を浮かべる生徒会長。\nじっと考えて……息を吐いた。": "听到这句话，学生会长露出了像是在忍耐痛苦一样的表情。\n静静地思考着……然后叹了口气。",
    "……分かりました、メルヴィルさん。": "……我知道了，梅尔维尔同学。",
    "生徒会長さん……！": "学生会长……！",
    "今回の件は……おそらく、コトハの仕業でしょう。": "这次的事件……恐怕是琴叶干的吧。",
    "コトハの……！？": "琴叶……！？",
    "フルートとエヴィはきょとんとして、俺と生徒会長を交互に見やる。": "芙露特和艾薇一脸茫然，交替看着我和学生会长。",
    "コトハさん……って、誰ですか？": "琴叶小姐……是谁啊？",
    "フルートも戦ったことがあるはずだ。\nあの『双頭の斧』の指揮官の名前がコトハだ。": "芙露特应该和她交过手的。\n那个『双头斧』的指挥官名字就叫琴叶。",
    "ええっ！？\n違法パイロット組織のボスがＬＯＣに潜入してたんですか！？": "诶诶！？\n非法驾驶员组织的老大居然潜入ＬＯＣ了吗！？",
    "私とコトハは、コインの裏表……あるいは光と影のような存在……\nおそらく目撃された『私』は、コトハの変装でしょう。": "我和琴叶，就像是硬币的正反面……或者说光与影一般的存在……\n恐怕被目击到的『我』，是琴叶伪装的吧。",
    "……ええっと、もしかして会長さんとコトハ……さんは、\n姉妹とかだったりするんですか？": "……那个，难道说会长和琴叶……小姐，\n是姐妹之类的关系吗？",
    "フルートの言葉に、少しだけ言葉に悩むような表情を浮かべる。": "听到芙露特的话，会长脸上浮现出稍微有些犹豫的表情。",
    "（『ようなもの』……か）": "（『类似的存在』……吗）",
    "（実際は違うということか）": "（实际上并不是那样吗）",
    "……いえ、ですが、そうですね……私にとって、\n妹のようなものと思っていただいて問題ありません。": "……不是的，不过呢，没错……对我来说，\n你可以把她当作像妹妹一样的存在，这样理解就没问题。",
    "いや、ちょっと待って。おかしいよ。\n見た目だけ変装しても、学内セキュリティは突破できない。": "不对，等等。这不对劲。\n就算只是外表伪装，也没法突破校内的安全系统。",
    "えっ？　それじゃ……もしかして会長さんって……\n例えば双子だったり……？": "诶？那……难道说会长其实是……\n比如说是双胞胎之类的……？",
    "双子でも同じ。虹彩や指紋は一卵性双生児でも異なるし。\nだから認証を突破することなんて不可能。": "就算是双胞胎也一样。虹膜和指纹即使是同卵双胞胎也不相同。\n所以突破认证系统根本不可能。",
    "じゃあ、まさかクローン人間とか……？": "那，难道说是克隆人什么的……？",
    "クローンって……\nでもクローンも実は虹彩や指紋が異なるとされてるよ。": "克隆人什么的……\n不过克隆人实际上虹膜和指纹也被认为是不同的哦。",
    "（半分冗談だったけど、真面目に否定されたな……）": "（本来只是半开玩笑的，居然被一本正经地否定了啊……）",
    "……なのに、いったいどうやって認証を突破したの？\n手段があれば学内どころじゃない……島内のセキュリティが崩壊するよ。": "……既然如此，到底是怎么突破认证的？\n如果有这种手段的话可不仅仅是校内……整个岛上的安全系统都会崩溃的。",
    "そのエヴィの言葉に対しても、生徒会長は答えない。\n……いや、答えられないのかもしれない。": "对于艾薇的这番话，学生会长也没有回答。\n……不对，也许是无法回答吧。",
    "（というか、それだともう残された可能性って、\n同一人物くらいしかないんだが）": "（不过这样一来，剩下的可能性，\n就只有同一人物这一种了啊）",
    "（……それすらも答えてくれる気はなさそうだ）": "（……看样子她连这个都不打算告诉我们呢）",
    "（まあいい。今やるべきことは、こいつとコトハの掘り下げじゃない。\nレイヴェルたちを助ける手がかりを得ることだ）": "（算了。现在应该做的，不是深入挖掘这家伙和琴叶的关系。\n而是要获得能够拯救蕾维尔她们的线索）",
    "そんなに近い関係なら、生徒会長から動いてコトハのやつを\nどうにかできないのか？　レイヴェルたちの無実を証明するような……": "既然关系那么亲近，身为学生会长的你就不能想办法\n对琴叶那家伙做点什么吗？比如证明蕾维尔她们是清白的……",
    "私は彼女に指示出しができる立場にありません。": "我并不处于可以向她下达指示的立场。",
    "コトハの数々の行為を、黙認しているのか？": "你就这样默许琴叶做出那一系列的行为吗？",
    "そんなことは……ありません。双頭の斧の不法行為は、\n風紀委員会に対応させています。ですが……": "并不是那样的……双头斧的违法行为，\n我已经让风纪委员会在处理了。但是……",
    "『ですが』……？": "『但是』……？",
    "（一体、お前は何を隠してるんだ……）": "（你到底在隐瞒些什么啊……）",
    "あの……フルートはまだ、よく分かっていないんですが……\nコトハさんって多分、会長さんにとって大事な人なんですよね。": "那个……芙露特还不太明白……\n琴叶小姐应该是会长小姐很重要的人吧。",
    "それは……": "这个……",
    "少なくとも、フルートにはそう感じました。\n会長さんは妹――『家族』というたとえを否定しなかった……": "至少，芙露特是这样感觉到的。\n会长小姐并没有否定妹妹――『家人』这个比喻……",
    "……ええ、そうですね。\nどうでもいい存在ではないのは、確かです。": "……是的呢，没错。\n她确实不是什么无关紧要的存在。",
    "だったら――": "那样的话――",
    "……？": "……？",
    "だったら、こんなところで話してる場合じゃありません！": "那样的话，就不是在这种地方说话的时候了！",
    "フルート……？": "芙露特……？",
    "唐突に声を上げたフルートに、\n生徒会長はもちろん俺もエヴィも目を丸くした。": "听到芙露特突然提高了声音，\n不仅学生会长，就连我和艾薇都瞪圆了眼睛。",
    "コトハさんとちゃんと向き合うべきだと思います！　なんだか今の\n会長さん、彼女から目を逸らそうとしている気がします！": "我觉得应该好好地和琴叶小姐面对面才对！\n总感觉现在的会长小姐，正试图把视线从她身上移开！",
    "目を逸らす……": "移开视线……",
    "家族とのすれ違い……フルートはその気持ちよくわかります。\n多分会長さんは、どう接していいかわからなくて、怖いんですよね。": "和家人之间产生隔阂……芙露特非常能够理解那种心情。\n会长小姐大概是不知道该如何相处，所以感到害怕吧。",
    "……！": "……！",
    "失敗しないように……間違えないように……そうやって遠ざけて、\n気づいたら後戻りできないくらい溝ができてしまってて……": "为了不失败……为了不犯错……就这样不断疏远对方，\n等回过神来的时候已经产生了无法弥补的鸿沟……",
    "その溝を埋めようにも、間違えて逆に深まったらどうしようって、\n怖い怖い怖いの悪循環……": "想要填补那道鸿沟，却又害怕一不小心反而会加深它，\n害怕害怕害怕的恶性循环……",
    "それでずっと後ろめたい気持ちを抱えたまま、\nずるずる今に至ってしまうんです。": "就这样一直抱着愧疚的心情，\n拖拖拉拉地到了现在。",
    "……違いますか？": "……我说得不对吗？",
    "それは…………": "那是……………………",
    "……そのとおり、かもしれませんね。": "……确实如此呢，也许吧。",
    "コトハの怒りも、抱える闇も……私には痛いほど理解できてしまう。\n正直なところ……彼女に何を言えばいいのか分からないのです……": "琴叶的愤怒，还有她心中的黑暗……我都能够痛彻心扉地理解。\n说实话……我不知道该对她说些什么才好……",
    "会長……": "会长……",
    "正直フルートは生徒会長さんって、学園のために皆を引っ張って、\n尊敬も信頼もできる気高くて立派な人だと思ってました。": "说实话，芙露特一直觉得学生会长是为了学园而带领大家前进，\n是值得尊敬、值得信赖的高贵又了不起的人呢。",
    "でも、違ったんですね。": "但是，并不是这样呢。",
    "…………失望、させてしまいましたね。": "……………………让你失望了呢。",
    "いいえ！！": "不是的！！",
    "むしろ、すっごく親近感わいて嬉ぽよです！\nずっとフルートは生徒会長さんを完璧な人だって決めつけてました。": "反而是，感觉超级有亲近感，好开心啊！\n芙露特一直以来都把学生会长当成是完美无缺的人呢。",
    "でも、本当は家族との関わり方に迷っちゃう、\nそんな、どこにでもいる普通のお姉さんだったんですね。": "但是，其实会长也会对如何与家人相处而感到迷茫，\n就是这样一个，到处都能见到的普通姐姐呢。",
    "メルヴィルさん……": "梅尔维尔小姐……",
    "って、生意気な事を言ってすいません！　でも……逃げちゃダメです。\nじゃないと……きっと、コトハさんのことを後悔しますから……！": "那个，说了些不知天高地厚的话真是抱歉！但是……不能逃避啊。\n不然的话……一定会对琴叶小姐的事情感到后悔的……！",
    "だから……勇気を出して向き合ってみませんか？": "所以……要不要鼓起勇气去面对她呢？",
    "（フルート……）": "（芙露特……）",
    "生徒会長を見てみると、最初の頑なな雰囲気はすっかり消え、\n今や年相応に葛藤に悩むひとりの女性の顔をしている。": "看着学生会长，最初那种顽固的氛围已经完全消失了，\n现在露出的是一个与年龄相符、为内心纠葛而烦恼的女性的表情。",
    "フルートの言葉に生徒会長は、\n毒気の抜かれたように寂しげな微笑みを浮かべた。": "听到芙露特的话语，\n学生会长露出了仿佛被抽走了锐气般寂寞的微笑。",
    "確かに……もっと素直に、そう考えればよかったのかもしれません。\nこれはただの姉妹同士のすれ違いなのだと……": "确实……也许我应该更加坦率地这样想才对。\n这只不过是姐妹之间的误解罢了……",
    "メルヴィルさんの言う通り、私はコトハに向き合うべきなのでしょうね。\n……ですが、今の私にはまだそれをする勇気がありません。": "梅尔维尔小姐说得对，我应该去面对琴叶呢。\n……但是，现在的我还没有那样做的勇气。",
    "……なら、俺を頼っていいぞ。": "……那么，可以依靠我哦。",
    "え……？": "诶……？",
    "俺は教導指揮官だ。その役割はこの学園の生徒達を、\nサポ―トすること。お前も生徒会長である前に、この学園の生徒だろ？": "我是教导指挥官。我的职责就是支援这个学园的学生们。\n你在成为学生会长之前，也是这个学园的学生吧？",
    "%usernameusernameuserna%さん、とても頼りになりますよ！": "%usernameusernameuserna%桑，非常值得依靠哦！",
    "――だそうだ。トレブルクインテットのリーダーお墨付きだぞ。": "――就是这样。这可是Treble Quintet队长的官方认证哦。",
    "……ふふ。全く不思議な人ですね、あなたは。": "……呵呵。你真是个不可思议的人呢。",
    "生徒会長は僅かに苦笑いを浮かべ、そしてしばし沈黙した。\n俺たちは彼女が口を開くのを待つ。": "学生会长的脸上浮现出些许苦笑，然后沉默了片刻。\n我们等待着她开口说话。",
    "やがて――": "终于――",
    "仰るとおり、トリニティ・ジュエルの人生がかかってます。\nですが……彼女との関係に関しては今は表沙汰には出来ないのです。": "正如你所说，Trinity Jewel的人生确实悬于一线。\n但是……关于她的事情，现在还不能公之于众。",
    "……ここまで言ってもか。\n表沙汰には出来ない理由は？": "……都说到这个份上了还是不行吗。\n不能公开的理由是什么？",
    "言えません。ですが、コトハの……いえ、世界の根幹に関わる……\nそのような事情だと思っていただければ。": "不能说。但是，这关系到琴叶的……不，关系到世界的根基……\n希望你能理解是这种程度的事情。",
    "（世界の根幹……いったい、何を隠してるんだ……？）": "（世界的根基……到底在隐瞒着什么……？）",
    "せ、世界の根幹……？　なんか壮大にヤバたんな話ですね……": "世、世界的根基……？听起来好像超级危险的样子呢……",
    "冗談……ではないんですよね？": "不是在开玩笑……对吧？",
    "……そうですか。": "……是吗。",
    "ですので、詳しい事情はあなたたちにも伝えられない。\nどこで誰がこの話を聞いているかわからないので、漏らせないのです。": "所以，详细的情况我也无法告诉你们。\n因为不知道这些话会在哪里被谁听到，所以不能泄露出去。",
    "（どこで誰が……\n俺たちの知らない『何か』……）": "（在哪里被谁……\n我们所不知道的『某种东西』……）",
    "……そんな無礼を承知でお願いします。\nどうかコトハを……止めてはくれませんか？": "……明知这样很失礼还要拜托你们。\n能否请你们……阻止琴叶呢？",
    "生徒会長さん……": "学生会长……",
    "あるいは、助けてあげてほしいんです。": "或者说，希望你们能救救她。",
    "トリニティ・ジュエルの件に限らず、ルールの範囲内であれば、\n可能な限りのサポートはさせていただきます。": "不仅限于Trinity Jewel的事情，只要在规则允许的范围内，\n我会尽可能地提供支援。",
    "今はそれしか言えず、本当にごめんなさい……": "现在只能说到这里了，真的非常抱歉……",
    "（なんとなくだが、彼女という人間が少し見えてきた気がする。\nきっといろんなものを、ひとりで抱えすぎてしまうんだろう……）": "（虽然只是隐约感觉到，但我好像稍微了解她这个人了。\n她一定是把太多东西都一个人扛下来了吧……）",
    "……分かった。引き受けよう。": "……我明白了。我接受这个委托。",
    "ありがとうございます。ただ、コトハは手強い。\nどうか、くれぐれも気をつけて。": "非常感谢。不过，琴叶是个很难对付的人。\n请务必要多加小心。"
}