{
    "今度の競技で採用する作戦について意見がほしい――\nそう請われて、俺は翠蘭の部屋を訪れていた。": "关于这次比赛要采用的战术，我想听听大家的意见――\n被这么一请求，我便来到了翠兰的房间。",
    "床に座り、ローテーブルを囲んで、\n彼女の用意した資料に目を通す。": "坐在地板上，围着矮桌，\n浏览她准备的资料。",
    "さすが翠蘭、無駄のないプランだな。": "不愧是翠兰，计划真是滴水不漏啊。",
    "そう感想を述べると、向かい――ではなく、\nなぜか左手垂直の位置に座る彼女が、ほっとした顔を浮かべた。": "我如此说道，对面――不对，\n不知为何坐在我左手垂直位置的她，露出了安心的表情。",
    "そう言ってもらえて安心しました。": "您能这么说我就放心了。",
    "しかし……どうしてもって言うから来たけど、\nこの出来なら、俺が確認するまでもなかったんじゃないか？": "不过……虽然是你坚持要我来才过来的，\n但这种情况，是不是根本不需要我来确认？",
    "ね、念には念をというでしょう？": "您看，俗话说小心驶得万年船嘛？",
    "……ここ数日は、みんなが積極的にフォローしてくれるおかげで\nあなたと会う口実が作れませんでしたし……": "……这几日托大家积极跟进工作的福\n一直找不到和您见面的借口……",
    "翠蘭？　何か言ったか？": "翠兰？你刚才说什么？",
    "な、なんでもありません。": "没、没什么！",
    "（……今日は妙に距離が近いな。\nそのせいか、翠蘭からほんのり甘い香りが……）": "（……今天距离感莫名地近呢。\n是因为这样吗，翠兰身上飘来微微的甜香……）",
    "（さっきから視界にちらちら太ももも……\nスカート短すぎるんだよな……）": "（从刚才开始大腿就在视野里若隐若现……\n裙子实在太短了啊……）",
    "あの……%usernameusernameuserna%さん……": "那个……%usernameusernameuserna%先生……",
    "ん……？": "嗯……？",
    "そ、その……さっきから気になってて……\n股間が、ありえないほど、大きく……": "那、那个……从刚才就很在意……\n胯间竟然、大得离谱……",
    "あっ……す、すまん！": "啊……对、对不起！",
    "距離の近さとか、翠蘭の匂いとか、その、足が目についたりとか……\n色々意識してたら、つい……": "距离这么近、翠兰的香味、还有那个、注意到你的脚……\n意识到各种事情后，不知不觉就……",
    "……そ、そういう目で見てしまった、と？": "……你、你是用那种眼神看我的吗？",
    "ごめん。でも悪気があってのことじゃないというか、\n男の体は自然に反応するから仕方ないんだ。だから――": "抱歉。但并不是出于恶意，\n男人的身体会自然产生反应，这也是没办法的事。所以――",
    "……はあ。\nし、仕方ない人ですね、あなたは……": "……哈啊。\n真、真是拿你没办法呢……",
    "――え？\nお、おい、翠蘭、何を……っ！？": "――诶？\n喂、喂，翠兰，你要干什么……！？",
    "彼女は身につけていた衣類を脱いで下着姿になると、\n続けて動揺する俺のズボンにも手をかけ、勢いよく下半身を露出させた。": "她脱下穿着的衣物直至内衣状态后，\n接着将手伸向惊慌失措的我的裤子，猛地露出了下半身。",
    "そして大きくなった俺のペニスの先端に、\n緊張した面持ちで恐る恐る舌を這わせる。": "然后对着我勃起的阴茎前端，\n神情紧张地小心翼翼伸出舌头舔舐。",
    "翠蘭っ……そんな、いきなり……！": "翠兰……别这样、突然就……！",
    "も、もたもたしていると、余計に恥ずかしいんです。\nですから……逃げようとしないでください……れろっ……": "磨、磨蹭蹭的话，反而会更难为情的。\n所以……请不要逃跑……嗯噜……",
    "ざらりとした感触が亀頭を撫でただけで、俺の背中に電流が走る。\n危うく膝から崩れ落ちそうになった。": "粗糙的触感刚抚过龟头，电流般的快感就窜过我的脊背。\n差点让我腿软跪倒在地。",
    "こ、今回だけですからね……\nそのままじゃ集中できないでしょうから……ちゅ、ちゅぱっ……": "仅、仅限于这次哦……\n不然您会无法集中精神的吧……啾、啾啪……",
    "ちゅる……れろ、ん……んっ……\nう、上手くできているか、わかりませんけど……ちゅぱっ……": "啾噜……嗯噜、嗯……嗯……\n不、不知道能不能做好……啾啪……",
    "早く鎮めてもらわないと、あとのタスクに支障が出ます……\nちゅっ……ちゅぱ……ちゅぱ……はぁ……んん……": "若不尽快平息，后续任务会出现障碍……\n啾……啾吧……啾吧……哈啊……嗯嗯……",
    "ぎこちない舌使い。しかし、それがかえって劣情を煽る。\n無垢な翠蘭の口を、もっと犯したい……そんな気分にさせた。": "笨拙的舌技。然而，这反而煽动了情欲。\n让人想更加侵犯无垢的翠兰的口腔……产生了这样的心情。",
    "んむぅ……お、男の人のって、こんなに大きいんですね……\nそれに……ちゅ、ちゅっ、んむ……あ、熱い……はぁっ……": "嗯嗯…男、男人的这个，居然这么大呢……\n而且……啾、啾啾、嗯…啊、好烫……哈啊……",
    "れろれろっ……はふ……ん、ちゅっ……ちゅうぅっ……\nこんなのが、ア、アソコに入るなんて……信じられません……": "舔舔舔……哈呼…嗯、啾……啾呜……\n这样的东西，居、居然要进到那、那里……不敢相信……",
    "翠蘭の柔らかそうな唇を先走り汁で汚しながら、\n俺の欲望がぬめった舌の上で踊る。": "用先走汁玷污着翠兰柔软的嘴唇，\n我的欲望在她滑腻的舌头上起舞。",
    "はむ……んんっ……じゅぽっ、んっ、んっ、んっ……\nちゅる、ちゅるっ、んんん……ん、はぁっ……！": "嗯呜……嗯嗯……啾噗、嗯、嗯、嗯……\n啾噜、啾噜、嗯嗯嗯……嗯、哈啊……！",
    "さ、さっきから、黙って私の顔を見下ろして……\nちゅっ……ん、め、目つき、いやらしいのですが……ちゅぱっ……": "你、你从刚才开始就一言不发地俯视着我的脸……\n啾……嗯、眼、眼神好下流啊……啵啾……",
    "せめて、気持ちいいかどうかだけ、ちゃんと伝えるべきでは……？\nん……れろっ……れろっ……どうなのですか……？": "至少、应该好好告诉我……是否舒服……？\n嗯……舔……舔……怎么样……？",
    "陰茎を頬張り、上目遣いで問いかけてくる翠蘭。\n俺は腰を振りたくなる衝動を抑えながら、ただ懸命に頷いた。": "将阴茎塞满口腔、用上挑眼神询问过来的翠兰。\n我一边抑制着想摆动腰部的冲动，一边拼命地点头。",
    "よ、よかった……なら、は、早く……ちゅぱっ、ちゅぱっ……\nはぁ……ふ……んっ、しゃ、射精……して、ください……んっ……！": "太、太好了……那、那就……快……啾啪、啾啪……\n哈啊……呼……嗯、射、射精……请射出来……嗯……！",
    "言われるまでもなく、翠蘭の口内や顔面を\n白濁で染めてしまいたい欲望はある。だが……": "虽无需多言，确实存在想要用白浊染透\n翠兰的口中和面部的欲望。但是……",
    "はぁ……んむ……ん……ちゅぱっ……ちゅぽ、じゅるるっ……\nも、もしかして……口だけでは、イケませんか……？": "哈啊……嗯呜……嗯……啾啪……啾啵、滋噜噜……\n难、难道说……只用嘴的话，不行吗……？",
    "私が上手じゃないから……もっと気持ちよくしろと……？\nんっ、はむ、じゅる、じゅるるるっ……！": "因为我不太熟练……是要我更让你舒服些……？\n嗯、哈呜、啾、啾噜噜噜……！",
    "申し訳なさと怒りが混ざったような半眼を向けられて、\n背徳感に腰が震える。しかし、まだ決壊には至らない。": "被投以混杂着歉疚与怒意的半睁眼神，\n背德感让腰部颤抖。但是，还尚未达到决堤的程度。",
    "ちゅ、ちゅっ、ちゅぱっ……ん、んんんっ……\nこれ以上、気持ちよくしろだなんて……それは、つまり……": "啾、啾、啾啪……嗯、嗯嗯嗯……\n说什么要让我更舒服……那也就是说……",
    "わ、私の、お口の奉仕が……至らないせいなら……\nそのっ……し、します……か？": "如、如果是因为我的口部侍奉……还不够到位的话……\n那个……要、要做吗……？",
    "躊躇いがちな翠蘭の提案に、思わず生唾を飲む。\n俺の気持ちも下腹部も、すでに抑え込むのは限界だった。": "面对犹豫不决的翠兰的提议，我不由自主地咽下口水。\n我的心情和下半身，早已到达了无法抑制的极限。",
    "……顔に出ていますよ。正直な人ですね、まったく。\nこうなったら……ちゃ、ちゃんとした形で、早く終わらせましょう。": "……都写在脸上了呢。您真是个诚实的人啊，真是的。\n既然这样……那、那就用正经的方式，快点结束吧。",
    "あっ――そ、それから、念のため！\n……誰にでも、こんなことすると思わないでくださいね。": "啊――还、还有，以防万一！\n……请不要觉得我对谁都会做这种事哦。",
    "そうしてふたりは下着も脱ぎ捨てて――": "于是两人连内衣也脱去――",
    "っく……あ、はぁ……うぅぅぅぅ……！": "呜……啊、哈啊……呜呜呜呜呜……！",
    "ガチガチに硬くなった陰茎を鎮めるべく、\n翠蘭は恐る恐る竿を両手で支え、花弁へ導こうとしてくれたが……": "为了安抚那根硬得发胀的阴茎，\n翠兰战战兢兢地用双手扶住肉棒，试图引导向花瓣入口……",
    "しかし、口淫の最中にすっかり濡れそぼっていたはずの入口は、\n俺の侵入を硬く拒んでいた。": "然而本应在口交过程中就已湿透的入口，\n却紧紧抗拒着我的侵入。",
    "っ……これ以上は……も、もう……無理そう、ですっ……\nあなたが、こんなに大きくするからですよ……": "呃……再继续的话……已、已经……好像不行了……\n都怪您变得这么大了呀……",
    "呆れて文句を言うあたり余裕はありそうだが、無理はさせたくない。\n今日はここでいったん終了を、と提案してみた。": "虽然还有余裕抱怨显得游刃有余，但我不想勉强她。\n我试着提议今天暂且到此为止。",
    "で、でも、まだ気持ちよくなってないでしょう……？\nモヤモヤを抱えたまま、作業を手伝われても困りますし……": "可、可是，您还没舒服够吧……？\n要是让您憋着难受还帮我处理工作的话就太抱歉了……",
    "このまま終えては納得しそうにない翠蘭に、\n俺はある妥協案を持ちかけてみることにした。": "面对似乎不打算就此罢休的翠兰，\n我提出了一个折中的方案。",
    "て、手コキを……つまり、その、俺のを支えてくれている手で……\n手袋をつけたまま、擦ってくれないか……？": "用、用手交……就是，那个，你现在扶着我的那只手……\n能就着手套继续帮我摩擦吗……？",
    "……え？　こ、この状態のまま……私の手で……？\n手袋で擦られるのが……こ、興奮するんですか……？": "……咦？　要、要保持这种状态……用我的手来……？\n被手套摩擦……就、就会兴奋吗……？",
    "ほ、本当に、あなたという人は……\n仕方のない変態ですね……": "真、真是的，您这个人……\n真是个无可救药的变态呢……",
    "エ、エッチなこととなると、途端に知能指数が下がる……\n男の人って、そういうものなのかもしれませんが……もう……": "一、一说到色色的事情，智商就立刻下降……\n或许男性就是这样的生物吧……真是的……",
    "断られるのを覚悟していたが、次の瞬間にはもう、\n陰茎を包む翠蘭の手の平が上下に動き始めていた。": "本以为会被拒绝，但下一秒，\n包裹着阴茎的翠兰手掌已开始上下移动。",
    "～～～っ……こ、こんな……っ……ぅ……はぁ……はぁ……": "～～～……这、这样的……嗯……哈啊……哈啊……",
    "あまりの恥ずかしさからか、翠蘭はほとんど言葉を発さず、\n黙々と指先の動きに集中している。": "或许是过于羞耻，翠兰几乎不再说话，\n只是沉默地专注于指尖的动作。",
    "はぁ……はぁっ……はぁっ……はぁっ……": "哈啊……哈啊……哈啊……哈啊……",
    "翠蘭のもどかしそうな吐息を顔に吹きかけられ、\n俺は溜まらず、恥ずかしがる彼女に可愛いと囁きかけた。": "翠兰焦灼的吐息吹拂在脸上，\n我忍不住对羞怯的她低语说可爱。",
    "く……っ……は、初めてだったのにっ……うぅ……\nこんな、ア、アブノーマルな感じの……行為を……っ、ん……": "呜……明、明明是第一次……呜……\n这种异、异常感觉的……行为……嗯……",
    "先っぽだけ繋がりかけている俺達の結合部を\n屈辱的な目で見下ろしながら、翠蘭が一生懸命に手を動かす。": "翠兰一边用屈辱的眼神俯视着\n仅前端勉强相连的结合处，一边卖力地动作着手。",
    "その態度が男をどんなに興奮させてしまうか、\nきっと性に未熟な翠蘭はわかっていない。": "那种态度会让男人多么兴奋，\n肯定对性事还不成熟的翠兰并不明白。",
    "あっ……い、今っ……私の手の中で、ビクンって……\nんっ……んっ……は、ぁぅ……んんっ……": "啊……刚、刚才……在我的手里，抽动了一下……\n嗯……嗯……哈、啊呜……嗯嗯……",
    "蜜壺に埋まり損ねた陰茎が、小刻みに弾む。\nその震動が、翠蘭の入口――陰核にも伝わったようだ。": "未能完全埋入蜜壶的阴茎，正微微地搏动着。\n那份震动，似乎也传到了翠兰的入口――阴核处。",
    "い、いや……んんっ……く、くすぐった……はぁ、ぅん……\nさ、先っぽ、ムズムズって……んんんっ……": "不、不要……嗯嗯……好、好痒……哈啊、呜嗯……\n尖、尖端，酥酥麻麻地……嗯嗯嗯……",
    "わ、私が……ちゃんと……できてないからって……\n意地悪……しないで……くださ……んんっ……んっ……": "不、不能因为……我……没做好……\n就……捉弄……我……啊……嗯嗯……嗯……",
    "意地悪なんてつもりはなく、ただ純粋に興奮してきただけだが、\n伝えない方が楽しそうなので黙っていることにする。": "我并没有捉弄的意思，只是纯粹地兴奋起来了，\n不过不告诉她似乎更有趣，所以决定保持沉默。",
    "あ……あ、んっ……い、今……ちょっと、笑いました……\n私のこと、笑いましたね……んんっ……": "啊……啊、嗯……刚、刚才……你稍微、笑了……\n你笑话我了对吧……嗯嗯……",
    "首を振って否定したが、かえって翠蘭をムキにさせてしまったようだ。\nペニスを包む指先に、ほんの少し力がこもる。": "我摇头否认，但反而好像让翠兰较起真来了。\n包裹着阴茎的指尖，稍稍用了点力。",
    "ぅぅ……余裕ぶっていられるのも、今のうちですよ……\n絶対に……しゃ、射精……させてみせますから……ねっ……んっ！": "呜呜……你能游刃有余，也就现在这会儿了哦……\n绝对要……让、让你……射精……给你看……嗯！",
    "牛の乳でも搾るかのような動き。\n先端を膣口に固定されたまま、手袋の感触が幹を這い回る。": "如同挤牛奶般的动作。\n前端被固定在阴道口的同时，手套的触感在茎干上四处游走。",
    "女を恥ずかしがらせて楽しむような人には……こうです……\nんっ……ん……ん……ん……んっ……！": "对于以戏弄女性为乐的人……就要这样……\n嗯……嗯……嗯……嗯……嗯……！",
    "今度は手の平全体で陰茎を包み、\n愛液を塗りたくるように竿をこね回してきた。": "这次用手掌整个包住阴茎，\n像要涂抹爱液般来回揉搓起肉棒。",
    "艶のある手袋がいやらしい体液に濡れて、\n俺と翠蘭の股間を隠しながら妖しく黒光りしている。": "光泽的手套被下流体液浸湿，\n遮掩着我和翠兰的胯部妖异地泛着黑光。",
    "はぁ……ふぅ……ん……余裕……なくなってきましたね……\n顔を見ていれば、わかりますよ……んん……": "哈啊……呼……嗯……从容……快要消失了呢……\n看着您的脸，就能明白哦……嗯嗯……",
    "翠蘭は相変わらず不満げに口元をきゅっと結んでいるが、\nその声色には悦びが滲み出していた。": "翠兰依旧不满地紧紧抿着嘴角，\n但声音里却渗出喜悦。",
    "どうやら俺のものをいじっている間に、\n翠蘭も陰核に伝わる振動からか、どんどん快楽が増してきているようだ。": "看来在玩弄我的东西期间，\n翠兰似乎也因传至阴核的振动，快感越来越强烈了。",
    "んふ……ふぅ……ふぁ……あ……はぁっ……": "嗯呜……呼……哈……啊……哈啊……",
    "熱を帯びていく呼吸音に混じって、\n花弁の入口から漏れる水音も次第に大きくなってきた。": "在逐渐变得炽热的呼吸声中，\n从花瓣入口处漏出的水声也逐渐变大。",
    "あ……！　ん、ん、んっ……！\n繋がってるとこ……擦れて……っ、はぁ……！": "啊……！嗯、嗯、嗯……！\n连接的地方……摩擦着……哈啊……！",
    "入れられるだろうか……と思って\n軽く腰を落としてみたが、まだきつい。": "想着能不能进去……\n轻轻尝试下沉腰部，但还是很紧。",
    "やはり今日のところは挿入を諦めた方がよさそうだ。\n翠蘭の手淫に最後まで任せることにした。": "果然今天还是放弃插入比较好吧。\n我决定全程交给翠兰的手淫来处理。",
    "んん……": "嗯嗯……",
    "下手に痛みを与えて水を差してしまうよりは、\nこのままふたりで倒錯的な快楽に溺れる方がいいだろう。": "比起贸然带来疼痛扫兴，\n不如就这样两人沉溺于病态的快乐中更好吧。",
    "んはっ……はぁ……はぁっ……\n%usernameusernameuserna%さん……気持ち、いい……ですか？": "嗯哈……哈啊……哈啊……\n%usernameusernameuserna%先生……舒服，吗？",
    "頷いて、翠蘭の瞳を真っ直ぐじっと見つめる。": "点头，笔直地凝视着翠兰的眼睛。",
    "気持ちよく……なってきたなら……ん、ふぅ……！\n何より、ですっ……ん、ん……！": "如果觉得舒服起来了的话……嗯，呼……！\n比什么都好呢……嗯，嗯……！",
    "ん、んっ、んっ、じゃ、じゃあ……ちゃんとっ……！\nイッて……くださいね……変態さんっ……ぅんん……んっ！": "嗯、嗯、嗯，那、那就……好好地……！\n请高潮吧……变态先生……呜嗯……嗯！",
    "じわじわと股間を摩擦する手の動きを加速させていく翠蘭。\nそんな彼女に、もっと速くとアイコンタクトで懇願する俺。": "翠兰逐渐加快在股间摩擦的手部动作。\n面对这样的她，我用眼神恳求着「再快一点」。",
    "%usernameusernameuserna%さんっ……\nえ、遠慮せず、出して、くださいっ……！": "%usernameusernameuserna%先生……\n请、请不要顾虑、射出来、吧……！",
    "先っぽしか繋がっていないはずなのに、\n股間全体がとろけそうなくらい火照っていく。": "明明应该只有顶端连接着，\n整个股间却炽热得仿佛快要融化。",
    "きっと翠蘭の小さな花弁も同じだろう。\nくちゅくちゅと鳴く穴の奥から、高熱が立ち上ってくる。": "想必翠兰的小花瓣也是如此吧。\n从啾啾作响的穴道深处，升起了高热。",
    "わ、わたっ、私も……な、何か、来そう、ですっ……！\nですから……一緒に……っんっ！": "啊、啊我…我好像……也、也要……去了……！\n所以……一起……嗯呜！",
    "ちゃんと、セックス、できなくても……んんっ……！\nせめて、イク時は、一緒にっ……！": "就算、不能、好好做爱……嗯嗯……！\n至少、高潮的时候、要一起……！",
    "両手で竿を思い切り扱いてもらうお返しに、\n入口の隅からのぞく陰核に、軽く亀頭を擦りつける。": "作为她用双手尽情侍奉肉棒的回报，\n我将龟头轻轻蹭向从入口角落探出的阴核。",
    "あぅっ――！\nあっ、あっ、あっ、そ、それ、だめっ、し、痺れ――": "啊呜――！\n啊、啊、啊、那、那个、不行、麻、麻痹――",
    "未経験の快感に悶えながら、翠蘭は決して手の動きを緩めなかった。\nその奉仕に応えようと、俺自身がひときわ大きく脈動する。": "在未经体验的快感中呻吟的同时，翠兰决没有放慢手上的动作。\n为了回应这份侍奉，我自身也格外强烈地脉动起来。",
    "イッ、あ、あふっ、イ、イッ……く……んんんんっ……！": "呜、啊、啊呜♡、呜、呜……嗯……嗯嗯嗯嗯嗯……！",
    "ひうっ――ん、んぅぅぅぅぅぅぅっ……！": "咿呜――嗯、嗯呜呜呜呜呜呜呜……！",
    "ドロドロの熱液を女の子の入口にぶちまけた瞬間、\n翠蘭の腰も一緒に弾んだ。": "当黏稠的热液泼洒在少女入口的瞬间，\n翠兰的腰肢也同时弹跳起来。",
    "激しく前後していた手の平がぴたりと止まって、\n脈打つペニスを優しく包み込む。": "原本激烈前后运动的手掌突然停滞，\n温柔包裹住仍在搏动的阴茎。",
    "っ……はぁ……はぁ……はぅぅ……\nで、出てます……これ……精液……ですよね……？": "呜……哈啊……哈啊……哈呜呜……\n出、出来了……这个……是精液……对吧……？",
    "花弁からあふれ出した精液は、\n翠蘭の漆黒の手袋まで白く汚していた。": "从花瓣中溢出的精液，\n连翠兰的漆黑手套都被染成白浊。",
    "ちゃんとイッてほしいとは言いましたが……\nこんな思いっきり無遠慮に出すなんて……まったく……": "虽然说了希望您能好好射出来……\n但这么毫不客气地全力爆发什么的……真是的……",
    "す、すまん……\n翠蘭の手が気持ちよすぎて……": "对、对不起……\n翠兰的手实在太舒服了……",
    "……ま、まあいいです。\nちゃんとスッキリしてもらえたのなら。": "……嘛、嘛啊好吧。\n只要能让你好好清爽了的话。",
    "ただ、その……やっぱり申し訳ないというか、\n納得いかないというか……": "只是、那个……果然还是觉得抱歉该怎么说，\n还是无法接受该怎么说……",
    "翠蘭が謝ることなんてないだろ。\nむしろ、俺ばかり一方的に満足させてもらったくらいなのに。": "翠兰你根本没有道歉的必要吧。\n倒不如说、反而只有我单方面被满足了啊。",
    "ですが……ちゃんと、で、できてません……": "但是……好好地、做、做到位还没有……",
    "相変わらず、翠蘭のぼやく声は聞こえづらい。\nが、幸いにも今はふたりで密着している状態だ。": "依旧、翠兰嘟囔的声音难以听清。\n但、幸运的是现在正是两人紧贴在一起的状态。",
    "俺は耳元に息を吹きかけるつもりで、翠蘭の頬に顔をすり寄せた。": "我打算朝耳畔吹气般、将脸贴蹭上翠兰的脸颊。",
    "ちゃんとって、何をだ？": "好好地、是指什么？",
    "で、ですから、その……せ、正式な、エ、エッチを……": "所、所以说、那个……正、正式的、H、H的事情……",
    "また翠蘭からしてくれるのか？": "这次也要翠兰你来主动吗？",
    "っ……！\n%usernameusernameuserna%さんさえ、イヤじゃなければ……": "……！\n只要%usernameusernameuserna%先生不、不讨厌的话……",
    "真っ赤になった頬に優しく口づけると、\n繋がったままの先端より、ずっと熱い体温が伝わってきたのだった。": "朝通红的脸颊温柔地吻下、\n从仍连接着的尖端传来了、远比之更为炽热的体温。"
}