{
    "…………": "…………",
    "（こんな仰々しい部屋につれてかれて……\n俺はいったいどうなるんだ……）": "（被带进这么夸张的房间……\n我到底会怎么样啊……）",
    "（ま、なるようにしかならないか……）": "（嘛，船到桥头自然直吧……）",
    "（あの人が連れて行かれて、\n中の様子もわからない……大丈夫でしょうか……？）": "（那个人被带走了，\n里面的情况也不清楚……没问题吗……？）",
    "それで、結局どういう理由でわたくしたちを連行したのですか？": "那么，究竟是以什么理由将我们拘留的呢？",
    "タツミヤ鉱に関するトラブル……といえばわかりますね？": "说是和龙宫矿有关的纠纷……这么说您明白吧？",
    "鉱石に関する権利で揉めたんだよね？\nカオスメイデンからの連絡もあって、風紀委員の預かりになったんだよ。": "是因为矿石权益闹出的纠纷对吧？\n加上混沌少女那边也来了联络，就由风纪委员会暂时接管了。",
    "あれは境界線上ですわ！\nＭＧのログを確認してくれればわかります！": "那根本是灰色地带！\n只要查看MG记录就明白了！",
    "ええ、理解しています。\nあなた方がルール違反を犯したとは思っていません。": "是的，我理解。\n我们并不认为各位存在违规行为。",
    "ですが、揉めたという報告があった以上は、\n我々も動いて確認を取らざるを得ませんから。": "但既然收到了纠纷报告，\n我们也不得不采取行动进行核实。",
    "それは……確かに……": "那个……确实……",
    "今までシリウスシュガーはそういう問題を起こしてないからね。\nそういう意味では信頼してるよ！": "毕竟Sirius Sugar至今没惹过这类问题呢。\n从这个角度来说还是很信任你们的！",
    "でしたら、事情聴取だけでいいのではないですか？\n逮捕だなんて……": "既然如此，只做问询不就可以了吗？\n说什么逮捕也太过……",
    "でもさ、君たちが持ち帰ったのは鉱石だけじゃないでしょ？": "不过啊，你们带回来的不只是矿石吧？",
    "ぎくっ……": "咯噔……",
    "素性の知れない人物を連れ帰ってきたのは、\n大変な問題です。そのことは理解されているのでは？": "将身份不明者擅自带回，\n这是非常严重的问题。这一点各位应该心知肚明吧？",
    "外部からの違法な侵入者っていう可能性だってあるよね？": "也有可能是外部非法入侵者吧？",
    "それはそう、ですけども……": "话是这么说，不过……",
    "ここは学園であると同時に世界で一番重要な資源採掘基地なんだよ！\nだからテロリストなんて入り込んだら……わかるよね？": "这里既是学园同时也是世界上最重要的资源开采基地啊！\n所以要是恐怖分子混进来的话……你明白的吧？",
    "それは……わかっています。\nただ……": "这个……我是明白的。\n只是……",
    "彼を保護した直後にメイズシフターとの交戦状態になったんだよね。\nだから、こっちとしても確認の時間はとれなかったんだ。": "保护他之后立刻就进入了与迷宫偏移者的交战状态呢。\n所以我们也确实没有时间进行确认。",
    "それに、彼は機体も武器も持っていない……全裸の状態だった。\nそれでテロリストを疑うのは無理じゃないかな？": "而且，他既没有机体也没有武器……是全裸的状态。\n这样还要怀疑是恐怖分子有点勉强吧？",
    "そーそー、もしかしたらラミたちが知らないだけで、\n学園の生徒の可能性もあったしねー。": "对呀对呀，说不定只是我们不知道，\n也有可能是学园的学生呢—",
    "ぜ、全裸ぁ！？\n……だったらその場で判断できないのは仕方ないかもね。": "全、全裸！？\n……那样的话当场无法判断也是没办法的事呢。",
    "わざと隠してたわけじゃない。": "并不是故意隐瞒。",
    "貴方がたの言い分は分かりました……が、\n最終的な判断は生徒会長が致します。": "你们说的情况我了解了……但是，\n最终判断要由学生会长来决定。",
    "……なるほど。彼を取り調べしてるってわけだね。\nその結果次第で、私たちの処遇が決まると。": "……原来如此。也就是说正在对他进行审讯吧。\n根据结果来决定我们的处置方式。",
    "……あの人は、これからどうなるんですか？": "……那个人，接下来会怎么样呢？",
    "今はまだなにも言えません。\n生徒会長の判断になりますから。": "现在我还不能透露任何信息。\n因为这要由学生会长来判断。",
    "とはいえ、記憶喪失なのが嘘だったり変なことを言ってたら……\n学園を追放か、それとも投獄だってあるかもね。": "不过话说回来，如果失忆是谎话或者说了什么奇怪的事情的话……\n可能会被逐出学园，或者也有可能被监禁呢。",
    "取り調べの結果によっては、\nそれ以上に悪い結末もありえますね。": "根据审讯的结果，\n还可能会有更糟糕的结局呢。",
    "……っ！": "……！",
    "（お願い、無事でいてください……！）": "（拜托了，请一定要平安无事……！）",
    "あなたが通報のあった侵入者……ですね。": "您就是被通报的入侵者……对吧。",
    "――では、まずは私から名乗りましょう。\n私はこの学園の生徒会長を務める『四王天神楽』と申します。": "――那么，首先由我来做个自我介绍吧。\n我是担任这所学园学生会长的『四王天神乐』。",
    "生徒会長……？": "学生会长……？",
    "ええ、このザルトゥーム学園の全権を任されております。": "是的，我被授予了这所扎尔图姆学院的全权。",
    "つまり……あなたがこの学園の最高権力者ってわけか。": "也就是说……你就是这所学园的最高掌权者咯。",
    "そのように受け取っていただいて結構です。": "您可以这样理解。",
    "では、話を戻しましょうか。\nつまり、あなたは記憶喪失で何も憶えていないと。": "那么，让我们回到正题吧。\n也就是说，您失忆了什么都不记得了。",
    "ああ。他でも何度も説明はしているんだが……その通りだ。": "啊。虽然也在其他地方解释过很多次了……正是如此。",
    "しつこく聞いてしまって申し訳ありません。\nですが、これも必要な事ですので。": "反复追问非常抱歉。\n但这也是必要的过程。",
    "……こっちからも質問いいか？": "……我这边也能提问吗？",
    "ええ、どうぞ。": "好的，请说。",
    "あなたほどの立場がある人が文字通り、\n裸一貫で倒れてた俺を直々に尋問するのはなんでだ？": "像您这样有地位的人为什么\n要亲自审问 literally 赤身裸体倒在那里的我？",
    "あなたという存在にそれだけ謎が多いからです。": "因为您这位存在本身就有太多的谜团。",
    "謎？": "谜团？",
    "シリウスシュガーの全機体のデータ……それ以外の情報も集めました。\nそれでも、あなたがメイズ内部にいた原因も理由も分からない。": "Sirius Sugar全部机体的数据……以及其他情报也都收集了。\n即便如此，您出现在梅兹内部的原因和理由仍不清楚。",
    "男性でありながらメイズに潜れる人間はとても珍しいのです。\nその素質を持つ者の多くは女性ですから。": "虽然是男性却能进入迷宫的人类非常罕见。\n因为拥有这种资质的人大多都是女性。",
    "しかし、そんな人物の情報がどこからも一切出てこない……": "但是，关于这种人物的情报却完全没有任何来源……",
    "唯一わかるのはメイズ内部で発見され、記憶喪失だということ。\nこれを謎と言わずして、何と言うのでしょうか？": "唯一知道的是在迷宫内部被发现，并且失去了记忆。\n这若不能称之为谜团，又该称作什么呢？",
    "ですから、私自身が直接判断をするべきだと話を伺いにきました。": "因此，我决定亲自来听取情况并做出判断。",
    "そうなると、俺はどうなるんだ？": "这样的话，我会怎么样？",
    "記憶喪失であるあなたが危険な存在だと分かれば、\n学園から追放して、しかるべき組織に引き取らせるつもりです。": "如果确认失忆的你是危险存在的话，\n打算将你从学园驱逐，交由相应机构收容。",
    "しかるべき組織……？": "相应机构……？",
    "実験施設や、研究所……\n場合によっては牢屋へ収監ということもありえますね。": "实验设施或研究所……\n根据情况也可能收监到牢房呢。",
    "それは勘弁してほしいな……\n結局なにもわからないまま朽ち果てそうだ。": "这个还请饶了我吧……\n感觉最终会在什么都搞不清的情况下腐朽殆尽。",
    "ですが、なにも思い出せない不審者のあなたを\nこの学園に置いておくのはあまりに危険です。": "但是，让什么都想不起来的可疑人物你\n留在这所学园实在过于危险。",
    "思い出せること……なにかないのか……？\nいや、そういえば……": "能想起来的事……有没有什么……？\n不，这么说来……",
    "……ひとつだけ思い出せることがある。": "……只有一件事想起来了。",
    "なんですか？": "是什么？",
    "この世界には滅びの危機が迫っている。": "这个世界正面临毁灭的危机。",
    "だから、俺は仲間と共にこの世界を救わないといけないんだ。": "所以，我必须和同伴一起拯救这个世界。",
    "……なるほど、わかりました。": "……原来如此，我明白了。",
    "え……やけにすんなりだな。さっきなんて笑われたぞ。\nあなたは笑ったりしないのか？": "呃……答应得倒是挺爽快啊。刚才我可是被嘲笑了哦。\n你不会笑我吗？",
    "別に面白い冗談でもありませんから。\nそれに、記憶喪失のあなたが言う『危機』も気になります。": "毕竟也不是什么有趣的玩笑。\n而且，我也很在意失忆的你所说的『危机』。",
    "その記憶喪失の経緯……にも。": "还有那个失忆的经过……也是。",
    "メイズで起きた重力異常による記憶障害かもしれませんが……\nあなたが何かメイズに密接に関係のある人物の可能性もあります。": "虽然可能是迷宫中发生的重力异常导致的记忆障碍……\n但你也可能是与迷宫存在密切关联的人物。",
    "それを紐解けば……未だ謎の多いメイズの全容を、\n明らかにすることも可能かもしれません。": "若能解开这个谜团……或许就能揭开\n至今仍充满谜团的迷宫全貌。",
    "なるほど……": "原来如此……",
    "まだ完全に信用できたわけではありませんが、\nあなたの素性を知るためには保護をする必要がありそうです。": "虽然还没有完全信任你，\n但为了查明你的身份似乎有必要提供保护。",
    "お、それは助かるな……": "哦，那真是帮大忙了……",
    "ですが、役に立たない人間をただ保護していても、\n他の生徒に示しがつきません。": "但是，若单纯保护没有用处的人，\n无法给其他学生树立榜样。",
    "そ、そうか……": "这、这样啊……",
    "ログを確認しましたが、\nどうやらあなたは優れた指揮能力を持っているようですね。": "我查看了记录，\n看来你似乎拥有卓越的指挥才能呢。",
    "その実力があれば、未だ底の見えないメイズの、\n未知なる領域まで切り開く事が出来るかもしれません。": "若有这样的实力，或许能开辟出\n通往迷宫尚未探明的未知领域之路。",
    "……そこで、今この場であなたに私の権限で新しい役職を設けます。": "……因此，此刻我将以我的权限为你设立新职务。",
    "生徒会所属、『教導指揮官』です。": "学生会所属，『教导指挥官』。",
    "生徒会所属……教導指揮官……": "学生会所属……教导指挥官……",
    "わざわざ立場を用意してくれるのはありがたいが……\n他に選択肢はないんだろ？": "特意为我准备职位确实值得感谢……\n但其实我根本没有其他选择吧？",
    "ええ。先ほど示したもの以外は。\n研究所送りが良ければ止めは致しません。": "没错。除了刚才给出的选项之外。\n如果您更愿意被送往研究所，我也不会阻拦。",
    "これは取引です。あなたの有用性を示してください。\nその限り生徒会はあなたを保護します。": "这是场交易。请证明您的利用价值。\n只要做到这点，学生会就会保护您。",
    "……なるほど、それは魅力的な提案だな。": "……原来如此，这提议倒是挺有吸引力。",
    "ですが、当然それだけのことをするからにはリスクも背負って貰います。\n……もし有用性が示せなければ、研究所行きです。": "但既然要获得相应待遇，自然也需承担风险。\n……若无法证明自身价值，您就会被送去研究所。",
    "まあ、当然のことだな。役立たずを置いておく理由はないんだろ？": "呵，这是自然。毕竟没有留着废物的理由吧？",
    "その通りです。教導指揮官には生徒会が課した任務遂行において、\n必要な範囲で裁量を与えます。": "正是。教导指挥官在执行学生会指派的任务时，\n将被授予必要范围内的裁量权。",
    "それでどうでしょうか？　悪い条件ではないと思いますが。": "您意下如何？我认为这条件并不苛刻。",
    "わかった。やらせてもらう。": "明白了。这活我接了。",
    "報酬は出るのか？": "有报酬吗？",
    "では、取引成立ということで。": "那么，交易就此成立。",
    "これからよろしく頼む。": "今后还请多指教了。",
    "報酬ではありませんが\n活動と生活に必要なものは生徒会が保障します。": "虽不算是报酬\n但活动与生活所需物资都会由学生会保障。",
    "なら、問題ないな。これからよろしく頼む。": "那就没问题了。今后还请多指教。",
    "ただひとつ。": "但有一点。",
    "世界が……というのは私の胸の内だけにしまっておきます。\nですから、あなたも口外せずに任務に邁進してください。": "关于世界……这个秘密我会永远埋藏心底。\n所以也请您守口如瓶，专心执行任务。",
    "なぜだ？": "为什么？",
    "あなたのような存在から発せられるその言葉は\nおそらく不安と恐怖を煽ります。": "从你这样的存在口中说出的话语\n恐怕会煽动不安与恐惧。",
    "根拠なく、学園内に無用な不安を広げて\n欲しくはありませんので。": "我不希望毫无根据地\n在校园内散布无谓的不安。",
    "それもそうだな……わかった。": "这么说也是啊……我明白了。",
    "良い返事ですね。\nではこの端末を。": "很明智的回答。\n那么请收下这个终端。",
    "なんだ、これは？": "这是什么？",
    "あなた専用の個人端末です。\nここザルトゥーム学園都市における身分証でもあります。": "是您专用的个人终端。\n同时也是在这座扎尔图姆学园都市的身份证明。",
    "この都市での生活をサポートするＡＩもついています。": "内置了辅助您在这座城市生活的AI。",
    "試しに起動してみてください。": "请试着启动看看。",
    "え？　ああ、ここを押せばいいのか……": "咦？啊，按这里就行了吗……",
    "ピコピコピーン！！": "哔哔哔——！！",
    "うわっ！？　なんか出た！？": "呜哇！？冒出个什么东西！？",
    "ボクの名前はピコ！　ボクのマスターはあなたですか？\nえーっとパーソナルデータを調べさせていただきますね！": "我的名字是皮可！您就是我的主人吗？\n呃—让我查询一下您的个人数据吧！",
    "ＡＩはそれぞれのパーソナルデータにあわせて、\nその姿を変えます。ですから、この子があなたの専属ＡＩになります。": "AI会根据每个人的个人数据\n改变自身形态。所以这孩子将成为您的专属AI。",
    "……パーソナルデータが、ない。\nど、どういうことですか！？": "……个人数据，不存在。\n这、这是怎么回事！？",
    "あ、ああ……俺は記憶喪失で……": "啊，啊啊……我其实失忆了……",
    "……え、えっと……そうですか！\nいやー、そんなこともありますよね！": "……呃，呃呃……原来如此！\n哎呀—这种情况也是有的呢！",
    "で、でも大丈夫です！　ボクが精一杯、お世話させていただきます！\nもうどんとこいです！": "但、但是没问题的！我会尽全力好好照顾您的！\n尽管放马过来吧！",
    "ああ、迷惑かけると思うがよろしくな。": "啊，可能会给你添麻烦，请多指教了。",
    "では、最初の任務です。\nサポートＡＩに、幾つかのチームのデータを送りました。": "那么，开始第一个任务吧。\n我已经向辅助AI发送了几支队伍的数据。",
    "むむ！　届きました！\nえーっと……なんだか冴えない戦績のチームばかりですね。": "嗯！收到啦！\n呃...怎么尽是些战绩不太起眼的队伍呢。",
    "ええ。事実として、成績が悪く伸び悩んでいる者たちです。\nあなたがチームを改善すれば、有用性を示すことになります。": "是的。事实上这些都是成绩不佳、陷入瓶颈的队员们。\n只要你能改善队伍状况，就能证明自己的价值。",
    "どのチームを選ぶかはあなたの自由です。\nさて、どうしますか？": "选择哪支队伍是你的自由。\n那么，要怎么做呢？"
}