{
    "正月、まだ俺達がアマツに滞在していた頃――": "正月，我们还在天都停留的时候――",
    "俺はラミの泊まる民宿を訪れた。": "我去了拉米住的那家民宿。",
    "少し耳の遠いお婆さんがひとりで切り盛りしているらしく、\nお財布に優しい安価な民宿だ。": "那似乎是一个听力不太好的老奶奶独自在打理的，\n价格非常亲民、物美价廉的民宿。",
    "ここの女将さんの手料理、本当に美味しいんだから！": "老板娘亲手做的饭菜，味道真的很赞哦！",
    "……うん。\nたしかにうまい。": "……嗯。\n确实很好吃。",
    "ふふっ、でしょ。\nラミの言った通り！": "哼哼，对吧。\n正如拉米说的那样！",
    "料理がとにかく美味しいと誘われたのだ。\nそしてそれは予想以上だった。アマツの家庭料理、侮れない。": "之前她一直诱惑我说这里的料理特别好吃，我才跟过来的。\n结果比预想中还要好。天都的家庭料理，真是不能小觑。",
    "――が、しばらく食べていて俺は異常に気づく。\nだんだん体が熱くなってきた。": "――但是，吃了一会儿后，我察觉到了异样。\n身体开始渐渐发热了。",
    "（辛い料理ってわけでもないのに。\nというか、これって……）": "（明明也不是什么辛辣料理。\n或者说，这种情况难道是……）",
    "……女将さんは、気を利かせるタイプか？": "……老板娘，是那种爱乱献殷勤的类型吗？",
    "はあ？　どういう意味？": "哈？你什么意思？",
    "いや、いくら気を利かせてくれるお婆ちゃんでも、\n客の料理になにか混ぜるようなことはしないだろう。": "不，就算再怎么爱献殷勤的老奶奶，\n也不至于会在客人的饭菜里乱加什么东西吧。",
    "だが、これは明らかに普通じゃない。\nラミに視線を向けると、企むような笑みを浮かべていた。": "但是，这感觉显然不正常。\n我向拉米投去视线，发现她正带着一脸图谋不轨的笑容。",
    "もしかして、振袖姿のラミに欲情しちゃった？": "难不成，是对穿着振袖的拉米起色心了吗？",
    "（察しがよくて怪しすぎる……）": "（察觉这么快，反而太可疑了……）",
    "なにかしたな。": "你做了什么吧。",
    "にっひっひ、おまえが勝手に欲情してるんでしょ～。": "嘻嘻嘻，是你自己在那自顾自地发情吧～。",
    "あれだけ勧めていた人の手料理に、\nなにか混ぜるようなやつだとは思いたくない。": "我不愿去想，她会在那样极力推荐的人家亲手做的饭里，\n掺进什么奇怪的东西。",
    "となると、怪しいのはラミが出してくれたこのお茶か。": "那么，可疑的就是拉米倒给我的这杯茶了吗。",
    "ずいぶん変わった味のお茶をいれてくれたな。": "你倒给我的这茶，味道还真是够特别的。",
    "そ、そんな味変わってる？": "那、那味道有那么特别吗？",
    "僅かなラミの動揺が答えだ。\nおそらく飲み物に精力剤でも混ぜていたのだろう。": "拉米那一瞬间的动摇就是答案。\n恐怕是在饮料里混了精力剂之类的东西吧。",
    "興奮しちゃってるなら、ラミが相手してあげてもいいけどぉ～？": "要是已经欲火焚身了，拉米也不是不可以陪陪你哦～？",
    "これではラミの思う壺だが、無駄なプライドは捨てるに限る。": "虽然这样就正中拉米下怀了，但这种时候还是丢掉那无谓的自尊为好。",
    "そうした方がいいと思えるほど、ラミの体を欲し始めていた。": "那种念头愈发强烈，我已经开始渴望拉米的身体了。",
    "あは……服の上からでも、\nビンビンに大きくしてんの丸わかりじゃん……": "啊哈……隔着衣服都能看出来，\n那里已经胀得超级大了哦……",
    "もうちょっとガマンしなさいよ～！\n触ってもないのに、さすがにザコチンポすぎ……♪": "再稍微忍耐一下嘛～！\n还没碰到呢就成这样了，真是不折不扣的杂鱼肉棒……♪",
    "嬉しそうに……それでいて煽るように、隣から耳元でラミが囁く。": "拉米在旁边贴着我的耳边低语，显得很是开心……而且还带着一股挑衅的味道。",
    "彼女の煽りは、怒りよりも情欲を掻き立てた。": "她的挑衅与其说是让我愤怒，不如说更加激起了我的情欲。",
    "振り袖ラミ様が妖艶すぎて、\nへなちょこチンポ勃っちゃいました～って、素直に言っちゃえ！": "快老实说出来吧！是因为振袖装的拉米大人太妖艳了，\n所以才让废柴肉棒硬起来了～这样！",
    "お前なぁ……": "你这家伙啊……",
    "これ……絶対、負け確チンポじゃーん。\nにひひ、すぐ正気でいられなくなるんじゃない？": "这……绝对是败局已定的废柴肉棒嘛。\n嘻嘻，是不是马上就要维持不住理智了？",
    "（そこまで言うなら、わからせてやろう）": "（既然你都说到这份上了，那就让你好好见识一下我的厉害吧）",
    "残っていたお茶を飲み干す。": "我将剩下的茶水一饮而尽。",
    "えっ！？　一気飲み！？": "诶！？一口气喝光了！？",
    "どうした？": "怎么了？",
    "な、なんでもないけど～～～～？": "没、没什么呀～～～～？",
    "なんて惚ける彼女の両肩を、がしっと唐突に掴む。\nすると、びくっと一瞬驚いたように身体を震わせる。": "我猛地抓住了正在装傻的她的双肩。\n于是，她的身体像是吃了一惊似的剧烈颤抖了一下。",
    "つ、ついにガマンの限界？": "终、终于到忍耐的极限了吗？",
    "俺はその目で肯定を訴える。そして内心で、容赦しないからなと叫ぶ。": "我用眼神表示了肯定。并在内心呐喊着，我可绝对不会轻饶你。",
    "じゃ、じゃあ……仕方ないなぁ。": "真、真拿你没办法呢……",
    "立ち上がり部屋の照明を落とす中、ラミは自身の帯に手をかけた。": "我起身关掉了房间的灯，拉米伸手解开了自己的和服带子。",
    "体を見せつけるように寝転がるラミが、思った以上に扇情的で、\nすぐさま服を脱ぎ捨てる。": "躺在床上像是炫耀身体一样的拉米，比预想中更加煽情，\n我立刻脱掉了身上的衣服。",
    "ケモノじゃないんだから。が、がっつきすぎでしょ。": "你又不是野兽。也、也太猴急了吧。",
    "たしかに、がっついている自覚はあった。\nだがそうさせたのはラミで、こっちに責任はない。": "确实，我有自己很猴急的自觉。\n但造成这一切的是拉米，我可没有责任。",
    "はぁ、あっ……ほんとに……入れる前から、がっちがち……": "哈啊，啊……真的……还没插进去，就硬得不行了……",
    "くぅ、うう……ふぅ、う……擦られてるだけなのに、\n硬くて、熱いの伝わってくるんだけど……！": "唔，呜呜……呼，呜……明明只是蹭到了，\n那种又硬又热的感觉就已经传过来了……！",
    "割れ目に沿わせたペニスで、そこを少し撫でてやるだけで、\n溢れた愛液が絡みついてくるのがわかった。": "我用肉棒沿着她的缝隙稍微摩挲了几下，\n就能感觉到溢出的爱液已经缠绕了上来。",
    "これぇ……ラミだけじゃないよね？　くぅ、う……\nよわよわチンポも……我慢汁垂れ流しで濡れちゃってない？": "这种感觉……不只是拉米吧？唔，呜……\n虚弱的杂鱼肉棒……是不是也流着先走汁湿透了呀？",
    "ラミに塗りつけて、ごまかそうとしても無駄だし……！": "就算想抹在拉米身上蒙混过关也是没用的哦……！",
    "にしてもさ……ほんと見事、ラミの作戦にハマったよね！\n正気を失って判断力が衰えた今、ラミの優勢は約束され――": "不过话说回来……你还真是完美中了拉米的计策呢！\n在失去理智、判断力衰退的现在，拉米的优势地位已经稳了――",
    "なんてペチャクチャ喋っているラミを無視して、\n容赦なくペニスを挿入する。": "我无视了还在喋喋不休的拉米，\n毫不留情地将肉棒插了进去。",
    "んんっ！？　んほぉっ……！\nはぁあっ、はぁああんんっ！": "唔嗯！？　嗯喔……！\n哈啊，哈啊啊嗯嗯！",
    "いつもどおり、秒殺である。": "一如既往，简直是秒杀。",
    "ああっ……はぁっ、待っ……あひっ！\nお、おおっ、う、待って……待ってぇ……！": "啊啊……哈啊，等……啊唏！\n哦，喔喔，唔，等一下……等等我……！",
    "ああっ、お、チンポっ、う、うう……\nいつもより、おっき……おおおっ！": "啊啊，喔，肉棒，唔，唔唔……\n比平时还要，大……喔喔喔！",
    "それほどサイズに変化はないだろうが、\n最初から完全に大きくなってるペニスで、ナカをこじ開ける。": "尺寸应该没多大变化，\n但我还是用从一开始就彻底胀大的肉棒，强行撬开了她的体内。",
    "んきゅうう……あ、ああっ……ペース、はやすぎ……！\nはぁ、これだから、へなちょこチンポは……ああうっ！": "嗯咕呜呜……啊，啊啊……节奏，太快了……！\n哈啊，所以说啊，废柴肉棒就是……啊啊呜！",
    "あっ！　あっ！　いきなり、こんなでかいの、無理……\nおおおっ、無理だってぇ……！　また負けちゃうぅうううっ……！": "啊！啊！突然进来这么大的，不行……\n喔喔喔，不行的啦……！又要输掉啦呜呜呜呜……！",
    "口では無理だと言いながら、その声色は艶めいていた。": "虽然嘴上说着不行，但那声音却显得娇媚万分。",
    "あっ、ああっ、ラミの腰、ふぅ、うっ、震えて……\nああっ、これぇ、お前のせい……はぁ、あっ！": "啊，啊啊，拉米的腰，呼，唔，在颤抖……\n啊啊，这、这都是你的错……哈啊，啊！",
    "はぁ、ああ……今日のチンポ、やばすぎぃ……\nすごい、ぐいぐいきて……ラミ……力、抜けな……んん、ふぅ……！": "哈啊，啊啊……今天的肉棒，太糟糕了……\n好厉害，一直在往里顶……拉米……使不上，力气……嗯嗯，呼……！",
    "こちらががっついてしまっているせいか、\n力が抜けていないラミの膣内は、ペニスをうまく飲み込み切れていない。": "可能是因为我表现得太急色了，\n浑身脱力的拉米阴道内没能很好地完全接纳肉棒。",
    "はぁ、あつ、まだ……ああっ、あっ……はいんな……あ、う……\n待ってぇ、ああっ、待てってばぁ……！": "哈啊，好热，还没……啊啊，啊……插进来了……啊，唔……\n等等，啊啊，叫你等一下啦……！",
    "ラミの待ては、拒絶に聞こえなかった。\n都合のいい解釈だとしても、待てない体にしたのはラミだ。": "拉米的求饶，听起来完全不像是拒绝。\n即便这是我的自我意淫，但让我的身体变得等不了的人正是拉米。",
    "お、ふうう……！　きて、る……はぁ、はぁっ、くぅうっ、\nお前のチンポ……ラミのこと、すっごい欲しがってる……": "喔，呼呜呜……！要来了……哈啊，哈啊，唔呜，\n你的肉棒……超级想要拉米的呢……",
    "待てもできないとか……へなちょこすぎ……！\nふう、うっ、はぁっ！　はぁっ、ラミの勝ち……！": "连等一下都做不到……真是太废柴了……！\n呼，唔，哈啊！哈啊，是拉米赢了……！",
    "挿入の瞬間一度屈したものの、まだ強がろうとするラミの体に、\n遠慮なく突き立てる。": "虽然在插入的一瞬间屈服了，但对于还在死撑的拉米的身体，\n我毫不客气地挺腰猛刺。",
    "んほおおおおっ！？\nおく……おくぅ、はいって……ああっ、あっ……！": "嗯嚯哦哦哦哦！？\n深处……进到最深处了……啊啊，啊……！",
    "ほんとに……ケモノみたい……！\nお、うう……へなちょこチンポ……ラミのマンコ、好きすぎ……！": "真的……简直像野兽一样……！\n喔，唔唔……废柴肉棒……太喜欢拉米的小穴了……！",
    "くふぅ……はぁ、あっ、おお……そんなに、入りたかったんだ……\nこの、スケベ……！　んほぉっ……": "咕呼……哈啊，啊，喔喔……就那么，想进来吗……\n你这个，色狼……！嗯嚯……",
    "からかわれている気はしたが、ここは素直に肯定し腰を揺らした。": "虽然觉得被戏弄了，但我还是坦率地给予肯定并摇晃起腰肢。",
    "おおおおっ！　んほぉっ、ふぅ、ふっ！\nうごっ……おおうっ、うごいてる……！": "喔喔喔喔！嗯嚯，呼，呼！\n在动……喔喔，动起来了……！",
    "おふっ、ふうっ……ああう、ああっ、\n中ぁ、ずる、ずりゅうって……おおっ、おおうううっ！": "喔呼，呼……啊啊呜，啊啊，\n里面，滑溜溜、被摩擦得……喔喔，喔喔喔呜呜！",
    "はぁ、はあっ……そんな、抜き差ししたら……\nあああっ、ひろがるっ、ひろがってりゅ……！": "哈啊，哈啊……那种，抽插法的话……\n啊啊啊，要被撑开了，被撑得好大……！",
    "もうっ……おっ、おうっ、でっかいへなちょこチンポ……\nラミのなか、馴染んで……んきゅうっ！": "真是的……喔，喔喔，粗大的废柴肉棒……\n在拉米里面，已经适应了……嗯咕呜！",
    "ラミの言う通り、馴染んできてくれたおかげで、\nスムーズに出入りを繰り返す。": "正如拉米所说，多亏了已经适应了，\n我开始流畅地反复进出。",
    "おおっ、おふっ、あああっ！\nなかっ、なかぁ、擦られひゃうっ、おおっ、ふぅっ！": "喔喔，喔呼，啊啊啊！\n里面，里面，被磨到了，咿呀，喔喔，呼！",
    "ああっ、腰、ヘコヘコしすぎ……！\nおおっ、おうっ……ししゅぎだからぁ……！": "啊啊，腰，动得也太勤了……！\n喔喔，喔喔……太剧烈了啦……！",
    "腰を打ちつけるたび、うねる膣壁が、\nまるで吸いつくようにペニスを愛撫してくれた。": "每次撞击腰部，翻腾的阴道壁，\n都像是吸上来一样爱抚着肉棒。",
    "お、おほお……！　ヘコヘコ、いっぱい……！\nあはぁっ、みっともなぁ、おおっ！　ひぃんん！": "喔，喔嚯哦……！捅了好多下……！\n啊哈啊，样子真狼狈呢，喔喔！嘿唔！",
    "ラミは生意気な発言を漏らしながらも、快楽に溺れてくれる。\nそんなラミの様子に安心し、引き続き抽送させてもらう。": "拉米虽然嘴上还说着狂妄的话，却也沉溺在了快感之中。\n看到拉米这个样子我也放心了，继续进行着抽送。",
    "ああっ、おおっ、今日のチンポ……特に、おっきぃ……ああっ、\nおっきいの、あっ、暴れてる……うくぅっ！　おおっ、おおおっ！": "啊啊，喔喔，今天的肉棒……特别大……啊啊，\n大的，啊，正在里面乱闹呢……唔咕！喔喔，喔喔喔！",
    "お、おおっ、もおっ、これぇ、へなちょこ以上……！\nおふぅう、ザコチンポぉ……あうっ、お、おほおおお……！": "喔，喔喔，真是的，这已经超过废柴级别了……！\n喔呼呜，杂鱼肉棒……啊唔，喔，喔嚯哦哦哦……！",
    "きもち……あうっ、ああっ、あっ！\nザコチンポ、気持ちよしゅぎるぅ……！": "好舒服……啊唔，啊啊，啊！\n杂鱼肉棒，太舒服了啦……！",
    "たしかに早々に果てそうなくらい、ザコになってしまっているが、\n熱いラミの膣壁も、ビクビク震えている。": "确实我已经快要射出来的程度，变得很「杂鱼」了，\n但拉米那灼热的阴道壁，也在不停地抽搐颤抖。",
    "ふぁあっ、あっ、おお、う……そこぉ、だめな、とこぉ……\nくぅっ、あっ！　あっ！　ひぃんんんっ！！　": "发啊，啊，喔，唔……那里，不行的，地方……\n唔，啊！啊！嘿咿唔唔唔！！",
    "もしかして……そう問いかける前に、ラミの方から否定してきた。": "难不成……还没等我问出口，拉米就抢先否定了。",
    "はぁあ、お、おおう……い、いってない、からぁあ……！\nまだ……ああう、おおっ！　ふぅううう……！": "哈啊啊，喔，喔喔……我、我才没去（高潮）呢……！\n还没……啊啊呜，喔喔！呼呜呜呜……！",
    "か、勘違いで、勝った気に……んう、あああっ！": "别在那、自以为是地觉得赢了……唔呜，啊啊啊！",
    "勘違いなら、このまま続けて構わないだろう。\nビクつく膣壁で性器を扱いてもらう。": "既然是自以为是，那我就这样继续下去也没关系吧。\n我让那不停抽动的阴道壁继续侍奉我的性器。",
    "おお、おほおおおっ……待って、待ってぇ……！\nおおっ、イッ……いって、いってりゅ……！": "喔喔，喔嚯哦哦哦……等一下，等一下……！\n喔喔，要丢了……要丢了，丢了啦……！",
    "んほぉお……いってりゅのにぃ……おおうぅ、\nまたっ……うあっ、ああっ、あっ、連続、きちゃう……！": "嗯嚯哦……明明都在丢了……喔喔呜，\n又要……呜啊，啊啊，啊，要连续来了……！",
    "ペニスは敗北寸前ながらも、どうにか耐えていた。\n耐えに耐えて、ラミが負けを認めるまでわからせ続ける。": "虽然肉棒也快到了败北的边缘，但我还是设法忍耐着。\n忍了又忍，直到拉米认输为止，我要继续让她见识我的厉害。",
    "おお、おほぉ……だめ、だめっ！\nあたってっ、くううっ、ラミのナカ、暴れてるっ！　あふううっ！": "喔喔，喔嚯……不行，不行了！\n撞到了，咕呜呜，拉米的里面，在乱闹呢！啊呼呜呜！",
    "うう、ふうっ、チンポ、気持ちい……！\nおお、気持ちいいよぉ！　このチンポ……！　好きっ、好きぃ……！": "唔唔，呼呜，肉棒，好舒服……！\n喔喔，好舒服呀！这个肉棒……！喜欢，好喜欢……！",
    "イッてるとこぉ、おおっ、う、ずん、ずんってぇ……！\nああっ、いっぱい、コツコツしてくれるっ！": "正在丢的时候，喔喔，唔，噗滋、噗滋地顶进来……！\n啊啊，一直在，不停地敲着深处！",
    "どうやらかなりお気に召してくれたらしい。\n最奥を小突くたび、ラミはガクガク体を震わせた。": "看来她似乎非常中意。\n每当顶到最深处，拉米的身体就会不停地打摆子。",
    "んほぉお……！　おおっ、しゅごい、しゅごいよぉ……！\nお、おっ、今日のチンポ、うう、乱暴しゅぎっ……！": "嗯嚯哦……！喔喔，好厉害，好厉害呀……！\n喔，喔，今天的肉棒，唔唔，太粗暴了……！",
    "反則……！　反則だからぁ！　ああっ、このチンポ、じゅるい……！\nはあ、あああっ、いっぱい負けちゃう……！": "犯规……！这是犯规啦！啊啊，这个肉棒，太狡猾了……！\n哈啊，啊啊啊，输掉好多次了……！",
    "こっちはハンデをやったにすぎない。\nそれをどうにか耐えているのだが、ラミは何度か達しているのだろう。": "我这边不过是给了她一些让步而已。\n虽然我也在拼命忍耐，但拉米恐怕已经登顶好几次了吧。",
    "おおっ、ラミの体、おかしく……くぅん……！\nはぁ、はぁあっ、おお、う、イク！　またイクぅう……！": "喔喔，拉米的身体，要变得奇怪了……唔唔……！\n哈啊，哈啊啊，喔，唔，要去了！又要去了呜呜……！",
    "イク、イク、はあああっ、イクの、とまんな……！\nおほぉおおお……！　イッてるぅ！": "去了，要去了，哈啊啊啊，停不下来……！\n喔嚯哦哦哦……！去了喔！",
    "おおお、らめぇ、本当に……！\nイッてるとこぉ……あああっ、あっ、大きいの、くる……！": "喔喔喔，不行的，真的……！\n正在丢的时候……啊啊啊，啊，大的，要来了……！",
    "さすがに限界か。\n敗北を積み重ねるラミの膣内を、容赦ない抽送で攻め立て昇りつめる。": "也差不多到极限了。\n我用毫不留情的抽送，在拉米不断败北堆叠的阴道内发起最后的猛攻，冲向顶点。",
    "おほおおおっ、チンポ、イきそう……？\nはぁ、はっ、激ししゅぎ……！　あああっ、ビクビクしてる……！": "喔嚯哦哦哦，肉棒，要射了吗……？\n哈啊，哈，太激烈了……！啊啊啊，在不停打颤……！",
    "おお、おっ、おかしくなるっ、なってりゅっ……！\nイク、イク、出してぇ……おおお、イクぅ、んほおおおおおおおっ！": "喔喔，喔，要变得奇怪了，已经变得奇怪了……！\n要去了，要去了，射出来吧……喔喔喔，要去了，嗯嚯哦哦哦哦哦哦哦！",
    "大きな絶頂を迎え、一際強く締まるラミの最奥に精液を注ぎ込む。": "迎来巨大的绝顶，我将精液悉数注入拉米那死死夹住的最深处。",
    "おおおっ、おふっ、うっ……き、て……ああっ、あっ、きて、りゅ……！": "喔喔喔，喔呼，唔……射、射进来了……啊啊，啊，射进来了……！",
    "ああ……びゅうびゅうきてるの、とまってくれない……\nおお……ラミのナカぁ……奥の奥まで……！": "啊啊……射个不停的，停不下来……\n喔喔……拉米的里面……最深最深的地方……！",
    "ハンデを抱えながら耐え抜いてきたペニスは、\nまるで２度３度、まとめて射精しているようだ。": "那在让步的情况下坚持到最后的肉棒，\n简直像是把两三次的分量全都射出来了一样。",
    "あ、あっ、もう、らめ……終わった……終わってる、のにっ……\nラミ、ずっと負けちゃう……おお……おほおお……": "啊，啊，已经，不行的了……明明结束了……已经结束了的……\n拉米，一直都在输个不停……喔喔……喔嚯哦哦……",
    "快感に震えるラミの膣内からペニスを引き抜く。\n愛液と精液の混じった汁があふれ出てくる。": "我将肉棒从快感余韵中颤抖着的拉米体内抽出。\n混杂着爱液和精液的汁液流溢了出来。",
    "ひぁっ、は……あふぅ……っ！": "嘿啊，哈……啊呜……！",
    "チンポ……抜け……はぁ、あっ……\nなか、熱いの……ひぁぁっ、これ……好き……好きぃ……！": "肉棒……拔出去了……哈啊，啊……\n里面，热热的……嘿啊啊，这个……喜欢……好喜欢……！",
    "おまえ……絶対、わけわかんなくなって……\nすぐ負けると思ったのに……はぁ、ふぁああ……！": "你……绝对，已经理智全失了……\n明明觉得马上就会输掉的……哈啊，呜啊啊……！",
    "蕩けた声と顔で負け惜しみを口にするラミ。\nこれで存分にわかっただろう。": "拉米用一副已经融化的表情和声音吐露着不服输的话。\n这下你应该彻底明白了吧。",
    "ひぃぃ……ラミ、負け……負けて、ない……\nまだ、しょうぶはこれから……あひぃぃぃんっ！！": "嘿咿……拉米，输……才没输呢……\n胜负才，刚刚开始……啊嘿咿咿咿嗯！！",
    "大敗北を喫したラミは、力尽きた様子でぐったり寝転がる。": "惨败的拉米似乎已经精疲力竭，无力地躺在床上。",
    "ああ……ふぁああ……せーえきぃ……\nずーっと……あふれてくるんだけどぉ……": "啊啊……呜啊啊……精液……\n一直在……溢出来呢……",
    "はぁ、はぁあ……さすがに、出しすぎ……んん、ふぅ……\nこれ……ラミの勝ちでもいいんじゃない……？": "哈啊，哈啊……这也，射太多了……嗯嗯，呼……\n这……算拉米赢也可以的吧……？",
    "ラミのせいとはいえ、気遣う余裕は完全に消え失せてしまっていた。\nだが、これで懲りてくれただろう。": "虽然是拉米自作自受，但我已经完全没有余力去体谅她了。\n不过，这下她应该得到教训了吧。",
    "あは……！\nドーピングチンポ、やばぁ……": "啊哈……！\n嗑了药的肉棒，好厉害呀……",
    "今日も負けちゃったけど、次はもっとすごいの飲ませて……": "今天虽然输了，但下次我会再给你喝更厉害的东西……",
    "全然、凝りてないな！？": "完全没吸取教训啊！？",
    "ぇへ……えへへぇ……": "诶嘿……诶嘿嘿……",
    "締まりのないラミの笑顔を見つめながら、\n大きくため息をつくのだった……": "我看着拉米那松懈的笑容，\n深深地叹了一口气……"
}