{
    "その日の夜、再びリュシーが部屋を訪れた。\n今日のお礼に、リュシーおすすめの紅茶を持ってきてくれたのだ。": "那天晚上，露西再次来到了房间。\n作为今天的谢礼，她带来了露西推荐的红茶。",
    "ありがとうな、こないだ世話になったお礼だよ。\n紅茶を淹れるセットも持ってきたんだ。": "谢啦，这是上次受你照顾的回礼哟。\n我还带了泡红茶的整套工具来。",
    "まあ、お昼は結局ちゃんとティータイムは楽しめなかったからな。\nその続きってことで。": "嘛，中午到底还是没能好好享受茶歇时间呢。\n就当是继续那会儿的事吧。",
    "そういってリュシーは俺のために、\n紅茶をもう一度淹れてくれることになった。": "这么说着露西就决定为我，\n再泡一杯红茶了。",
    "じゃあ、まずは紅茶のカップから片付けようか。\n折角飲むなら新品の方がいいからね。": "那么，先从红茶杯开始收拾吧。\n难得要喝的话还是用新的比较好呢。",
    "あ、おっと……！": "啊、哎呀……！",
    "飲んだ後のカップを片付けようとしたリュシーは、\nうっかり身体を棚にぶつけてしまい、ふらりとよろめく。": "正想收拾喝完的茶杯的露西，\n不小心把身体撞到了架子上，摇摇晃晃地打了个趔趄。",
    "危ないっ！": "危险！",
    "倒れそうになったリュシーを慌てて支えるが、\nその弾みにお互いの身体が思いっきり密着してしまった。": "慌忙扶住快要摔倒的露西，\n但由于惯性两人的身体紧紧贴在了一起。",
    "柔らかいリュシーの腰からお尻の感触をこれでもかというほど感じ取り、\n思わず下半身が反応してしまう。": "从露西柔软的腰部到臀部的触感被感受得淋漓尽致，\n下半身不由自主地起了反应。",
    "……っ！\n%usernameusernameuserna%、こ、これって……": "……！\n%usernameusernameuserna%、这、这是……",
    "す、すまない……": "对、对不起……",
    "慌てて謝罪し、身体を離そうとするが……\nそれを、リュシーが止めた。": "慌慌张张地道歉，试图离开身体但……\n露西阻止了那个举动。",
    "あのさ……あんたに世話になったお礼、ずっとしたいと思ってたんだ。\nだから、あんたが、もし、そういうお礼がいいって言うんなら……": "那个啊……我一直想报答你的照顾之恩。\n所以，如果你说想要那样的回报的话……",
    "リュシーが自らの服の上をはだけていく。\n思わずごくりと喉が鳴る。彼女は壁に手を付き――": "露西将自己的衣襟缓缓敞开。\n不禁咕噜地咽了下口水。她将手抵在墙上――",
    "あんたが望むなら、その……か、構わないよ？\n一応、そのつもりではあったし……": "如果你希望的话，那个……也、也没关系哦？\n反正我也是有这个打算的……",
    "密着した状態で、\nリュシーに甘くささやかれてしまっては我慢ができるはずもない。": "在紧密相贴的状态下，\n被露西甜蜜地低语着根本不可能忍耐得住。",
    "ん、あぁ……っ。": "嗯、啊啊……。",
    "彼女が小さく声を上げるたびに、お尻の感触が伝わってきて、\nそれがこちらを昂らせていく。": "每当她发出细微的声音时，臀部的触感就会传递过来，\n这让这边越来越兴奋。",
    "リュシーは酷く緊張した状態のまま、されるがままになっている。": "露西处于极度紧张的状态，任由摆布。",
    "そんな彼女の緊張を和らげようと、\n手のひらで彼女の胸を包み込みそっと愛撫していった。": "为了缓解她的紧张，\n用手掌包裹住她的胸部轻轻爱抚起来。",
    "あ……ふぁあっ、ん……っ、こ、こんなんでいいのか……？": "啊……哈啊♡、嗯……♡、这、这样真的可以吗……？",
    "食いしばった歯から小さな息を漏らしながら、\nリュシーは言葉を紡いでいく。": "从紧咬的牙关中漏出细微的喘息，\n露西编织着话语。",
    "言っただろ……遠慮なんかするなって。\nあたしのことなんか気にしないで、あんたの……好きにしな？": "不是说过了吗……不用客气。\n不用在意我，随你……喜欢？",
    "リュシーの甘い言葉が、熱くなっていく身体が欲望を煽る。": "露西甜蜜的话语，和逐渐发热的身体煽动着欲望。",
    "これ以上は堪えきれないと、リュシーの膣口に亀頭をあてがい、\nゆっくりと腰を進めていった。": "再也无法忍耐般，将龟头抵住露西的阴道口，\n缓缓推进腰身。",
    "んぁあ……っ、はぁっ、あふぅうう……っ！": "嗯啊啊……♡、哈啊♡、啊呜呜呜……♡！",
    "亀頭がリュシーの膣肉を割り割き、奥へ奥へと進んでいく。": "龟头撑开露西的阴道嫩肉，朝着深处不断深入。",
    "膣内は侵入するペニスに抵抗するようにキツく締まるが、\n粘膜を擦り上げる感覚は腰が震えるほどの快感を送り込んでくる。": "阴道内如同抵抗着侵入的阴茎般紧紧收缩，\n但刮擦黏膜的触感却向腰肢输送着令人颤抖的快感。",
    "あぁあっ、はぁっ、こ、これが、あんたの……っ！\nんくぅ……っ、あ、はぁあ……っ！": "啊啊啊、哈啊、这、这就是、你的……！\n嗯呜……！啊、哈啊……！",
    "お、思ったより……んんっ、おっきいな……\nキツくて、ナカを進んでるのがすごく分かる……": "比、比想象的……嗯嗯、要大呢……\n好紧、能清楚感觉到在里面推进的过程……",
    "リュシーは苦しげな声を漏らし、\n初めての感覚を堪えるように肩で息をしている。": "リュシーは苦しげな声を漏らし、\n初めての感覚を堪えるように肩で息をしている。",
    "そんなリュシーに大丈夫か、一旦動きを止めるかと確認すると、\n慌てた様子で首を振った。": "そんなリュシーに大丈夫か、一旦动きを止めるかと确认すると、\n慌てた様子で首を振った。",
    "んぅう……へ、平気……ってわけじゃないけど、止めないで……っ。": "嗯呜……没、没事……虽然也不是说完全没事，但不要停……啊。",
    "でも……と言いかけると、\nリュシーは苦し気な息遣いのまま、こちらの言葉を遮る。": "可是……刚开口说\n露西就带着痛苦的喘息声打断了这边的话。",
    "これは、お礼だから……ってだけじゃない。\nあたしが、そうして欲しいんだ……": "这、这是谢礼……但不仅仅是这样。\n是我自己……想要这么做的……",
    "こうやって……あんたに、気持ちよくなって欲しい……\nはぁあっ、だ、だから……き、きてくれ……っ！": "像这样……希望你，能感到舒服……\n哈啊啊，所、所以……来、来吧……！",
    "リュシーの言葉が獣欲に火をつける。": "露西的话语点燃了兽欲。",
    "欲望のままに滾った肉棒を奥に打ち付け、\nそのままピストンを激しくしていった。": "顺着欲望将滚烫的肉棒顶入深处，\n就那样开始了激烈的活塞运动。",
    "あ……っ、うぁあっ、はぁっ、んふぅうう……っ！\nき、きてくれって言ったけど、これは……はぁああんっ！": "啊……呜啊啊，哈啊，嗯呜呜呜……！\n虽、虽然说了要来，但这……哈啊啊啊！",
    "んふぅ……っ、ちょ、ちょっと、がっつきすぎなんじゃないか……？\nあぁあ……っ、んんっ、んはぁああ……っ！": "嗯呜……等、等一下，是不是有点太饥渴了……？\n啊啊……嗯嗯，嗯哈啊啊……！",
    "まだ慣れ切っていないリュシーの膣道は、\n肉棒の摩擦にビクビクとうち震える。": "尚未完全适应的露西的阴道，\n因肉棒的摩擦而阵阵颤抖。",
    "粘膜の刺激をダイレクトに感じ取り、\nリュシーは手足を僅かに震わせながら抽挿を受け入れていった。": "直接感受到粘膜的刺激，\n露西手脚微微颤抖着承受着抽插。",
    "はぁあああっ、んふぅっ、あ、あんたの熱いのが、\n奥……いっぱいきてるっ！": "哈啊啊啊，嗯呜，啊、你炽热的东西，\n在深处……涌进来了！",
    "熱いのが、奥きてっ、ゴリゴリって来て……はぁあっ、\n何度も何度も、おく、きてるぅ……っ！": "热热的东西，进到深处，硬邦邦地顶进来……哈啊啊，\n一次又一次地，深、深处进来了……！",
    "そんなにいっぱい突かれると……\nうぅっ、な、なんだかヘンな感じがして……っ！": "被这样满满地插入……\n呜，总、总觉得感觉好奇怪……！",
    "な、なんだこれ……っ、\nヘンな感じが、身体中に広がって……あ、あぁあっ！": "这、这是什么……\n奇怪的感觉，蔓延到全身……啊、啊啊！",
    "ピストンを始めてまもなく、リュシーは全身を小さくと震わせる。\n膣壁はきゅっと引き締まり、肉棒に密着しながら痙攣する。": "活塞运动开始不久，露西的全身便开始微微颤抖。\n阴道壁紧紧收缩，贴合着肉棒不断痉挛。",
    "……どうやら、軽くイってしまったらしい。": "……看来，她似乎轻微高潮了。",
    "あ……んんっ、は……ひっ、あはぁ……っ！\nな、なんだ、これ……はっ、はぁあああ……っ！": "啊……嗯嗯、哈……嘻、啊哈♡……！\n这、这是什么……哈、哈啊啊啊……！",
    "リュシーの身体はすっかり紅潮していた。\n腰と腰がぶつかる度に、ピクピクと身体を反応させている。": "リュシーの身体はすっかり红潮していた。\n腰と腰がぶつかる度に、ピクピクと身体を反応させている。",
    "膣内がキュウキュウとペニスを締め上げ、\nこちらの快感を煽っていくようだった。": "阴道内紧紧挤压着阴茎、\n仿佛在不断煽动这边的快感。",
    "自然、こちらの欲望も更に煽られ、\n剛直も猛りを増していく。": "自然、这边的欲望也愈发被煽动，\n刚直的冲动也越发猛烈。",
    "んはぁっ、あっ、ああっ、んくぅうう……っ！\nあぁあっ、待て、待ってくれ……っ！": "嗯哈啊、啊、啊啊、嗯呜啊啊啊……！\n啊啊啊、等等、等一下……！",
    "あたし、今……んんんんっ、\nなんかヘンになって、あぁあっ、はぁんっ！": "人家现在……嗯嗯嗯嗯、\n变得有点奇怪、啊啊啊、哈啊！",
    "おかしく……おかしくなってるんだ……っ！\n敏感になって……はぁあっ、感じ、すぎてぇえっ！": "变得不正常……变得不正常了……！\n变得敏感……哈啊啊、感觉、太超过了！",
    "快感のせいで過敏になった自身の感覚に\nリュシーは酷く戸惑っているようだった。": "快感导致变得过敏的自身感觉令\n露西似乎感到极为困惑。",
    "しかしそれに構うことなく、\n腰を使って彼女の真奥に何度も亀頭を叩きつける。": "然而根本顾不上那些，\n运用腰力将龟头一次次叩击进她的最深处。",
    "うぅう……っ、んんっ、んふぁあああ……っ！\n感じすぎるっ、あんたのが、奥くるの、すごく感じるぅうっ！": "呜嗯……嗯、嗯啊啊啊……！\n太有感觉了、你的、顶到深处、感觉超级强烈啊啊！",
    "これ……こんなのいっぱい来たら……はぁあっ、だめ、だめだ……っ！\nおかしくなるぅ……っ、頭も身体も、おかしくなる……っ！": "这个……要是连续来这么多的话……哈啊、不行、不行了……！\n要变得奇怪了……脑子也好身体也好、都要变得奇怪了……！",
    "リュシーは食いしばった歯の隙間から声と涎を漏らしていく。": "露西从紧咬的牙缝间漏出呻吟与涎液。",
    "必死で快感に抵抗しようとしているようだが、\n漏れ出る声には、次第に甘いものが混じっていく。": "虽然像是在拼命抵抗快感，\n但漏出的声音里逐渐混入了甜腻的调子。",
    "零れ出る声は、すっかり蕩けそうになっている\nリュシーの状態をありありと示していた。": "溢出的声音已完全变得酥软融化\n鲜明昭示着露西的状态。",
    "あはぁああ……っ、まてって、言ってるのに……っ、\nこんなにされたら、あたし……っ、んんんんんっ！": "啊哈啊啊……都说了、等一下……\n被这样弄的话、我……嗯啊啊啊！",
    "あぁあ……っ、よくなっちゃう、きもちよくなっちゃう……っ！\nこれ以上、おかしくなりたくないのにっ、よすぎて、なっちゃうっ！": "啊啊……要变舒服了、要变得舒服起来了……！\n明明不想变得更奇怪了、可是太舒服了、要受不了了！",
    "声も……あぁっ、出ちゃうっ、こえ、出ちゃうっ！\nいいのきて、こえ、はぁあっ、止まんないぃい……っ！": "声音也……啊啊、发出来了、声、声音发出来了！\n太舒服了、声音、哈啊、停不下来啊啊……！",
    "リュシーの膣内は、今やトロトロに蕩けていた。": "露西的阴道内早已融化得黏糊糊的。",
    "何度も叩きつける亀頭に反応し、子宮口はぱくぱくと開閉し\nその先端を深く咥え込む準備を整えている。": "对多次撞击的龟头产生反应，子宫口啪嗒啪嗒地开合着\n正在为深深含入其顶端做好准备。",
    "んぁあああっ、止まらないっ、いいの来て、止まらないっ！\nまた、また、ヘンになるっ、よすぎて、ヘンになるぅうっ！": "嗯啊啊啊啊、停不下来、要去了、停不下来！\n又要、又要、变得奇怪了、太舒服了、要变得奇怪了呜！",
    "あぁあああっ、おくから、すごいのきて……っ、\nあたし、もうわけがわからなくなるぅうう……っ！": "啊啊啊啊、从深处、厉害的要来了……\n人家、已经要搞不清楚状况了呜……！",
    "快感の波にすっかり犯され、\n激しい絶頂の予兆にリュシーは怯えるように声をあげる。": "彻底被快感的浪潮所侵犯，\n面对激烈高潮的预兆，露西发出如同畏惧般的声音。",
    "これ、これ、きもち、よすぎてっ、はぁあああ……っ！\nこれ以上よくなったら、あたし、あたし……あぁあああっ！": "这、这个、感觉、太舒服了、哈啊啊啊……！\n要是变得比这更舒服的话，我、我……啊啊啊啊！",
    "快感に惑うリュシーに、大丈夫だから、\nこのまま一緒にイこうと声をかける。": "对沉溺于快感中的露西说道：没关系的，\n就这样一起高cháo吧。",
    "自分もリュシーの身体が気持ちよくて、おかしくなりそうだ。\nだから、一緒にイきたいのだ……と。": "自己也因露西的身体太过舒服，快要失控了。\n所以，想和你一起高cháo……这般说道。",
    "あぁ……っ、あんたも、そうなのか……？\nあたしで……こんなにも、よくなってるのか……？": "啊……你、你也一样吗……？\n和我……竟然、变得这么舒服了吗……？",
    "だったら……だったら、あぁ……んっ、はぁあああっ！\nんぅ……っ、あ、あたしも……あんたと一緒にイきたい……っ！": "那样的话……那样的话，啊啊……嗯、哈啊啊啊！\n嗯呜……啊、我、我也……想和你一起高潮……！",
    "身体も頭もヘンになって、おかしくなって、\nめちゃめちゃに、イきたいよぉお……っ！": "身体和脑袋都变得奇怪、变得不正常、\n乱七八糟地、好想去啊啊啊……！",
    "リュシーの切なげな声が響く。": "露西凄切的声音回响着。",
    "それと同時にリュシーの膣道もビクビクと収縮し、\n強く甘くペニスを包み込み、締め上げていった。": "与此同时露西的阴道也一抽一抽地收缩、\n强烈而甜蜜地包裹住阴茎、不断收紧。",
    "強烈な快感に、目の前がチカチカと明滅する。": "强烈的快感、让眼前一闪一闪地明灭。",
    "滾り立った欲望をぶつけるように、\nリュシーの子宮口にめちゃめちゃに腰を打ち付けていた。": "如同撞击着沸腾翻滚的欲望般、\n朝着露西的子宫口乱七八糟地撞击着腰部。",
    "はぁあああああっ、ああ……っ、\nこれ、くるっ、くるっ、すごいのくるっ！": "哈啊啊啊啊啊、啊啊……、\n这个、来了、来了、厉害的来了！",
    "あたし、あたし、もう……あはぁああああああああ……っ！！": "人家、人家、已经……啊哈啊啊啊啊啊啊啊……！！",
    "ひぁあああああああっ！\nくるっ、きてるっ、きてるぅううう…………っ！！": "咿呀啊啊啊啊啊啊啊！\n来了、要去了、要去了呜呜呜…………！！",
    "あぁあああっ、あんたのが、あついのが、おくきてっ、\nドクドクってしてるぅううう……っ！": "啊啊啊啊、你的、热热的、射进来了、\n扑通扑通地在跳呜呜呜……！",
    "んはぁああっ、まだ、まだきてるっ、いいのいっぱいきてるぅうっ！\n止まらない……すごいのきて、止まらないぃいいい……っ！": "嗯哈啊啊、还在、还在出来、好多好东西出来了呜呜！\n停不下来……厉害的东西来了、停不下来呜呜呜……！",
    "はぁあああ……っ、はぁっ、はぁっ、んんっ、ふぅう……っ\nあぁ……あんたの、いっぱい出たんだね……": "哈啊啊啊……、哈啊、哈啊、嗯嗯、呼呜呜……\n啊哈……你的、出来了这么多呢……",
    "あたしの中、入りきらないで……んんっ、こんなに溢れて……\nあんたも、いっぱい気持ちよくなったみたいで、よかった……": "别全部进来……嗯嗯♡，都满得溢出来了……\n看来你也舒服到不行了，太好了……",
    "荒い息のまま、リュシーはこちらの様子を確認して微笑む。": "露西喘着粗气确认我的状态后露出微笑。",
    "彼女の膣内はまだ熱く、言葉を発するたびにわずかに震え、\n先ほどまでの余韻をしっかり残していた。": "她的阴道内部依然灼热，每次说话都会微微颤抖，\n清晰地残留着方才的余韵。",
    "彼女と繋がったまま、その余韻を噛みしめていく……": "保持着与她相连的状态，细细品味这份余韵……",
    "はぁ、はぁ、はぁ……": "哈啊、哈啊、哈啊……",
    "リュシーは息を荒げながら、ぐったりと身体の力を抜く。\n……いや、どうやら身体の力が入らないようだ。": "露西急促喘息着，浑身瘫软地放松了身体。\n……不对，看来是根本使不上力气了。",
    "激しい絶頂の余韻で、リュシーはすっかり腰が砕けてしまったらしい。\n陰唇から白濁液があふれ、行為で汗ばんだ太股を伝う。": "在激烈高潮的余韵中，露西的腰肢似乎彻底融化了一般。\n白浊液从阴唇溢出，顺着因交合而汗湿的大腿流淌而下。",
    "……ええと、リュシー、大丈夫か？": "……那个，露西，你还好吗？",
    "……だ、大丈夫なわけ、ないだろぉ……？": "……怎、怎么可能还好啊……？",
    "こちらの質問に、リュシーは恨みがましい声で返事をする。": "对于我的提问，露西用带着怨念的声音回应道。",
    "はぁ、はぁ……でも……あんたが、気持ちよく……\nなれたんなら……お礼には、十分かな……？": "哈啊、哈啊……不过……只要你觉得舒服……\n的话……应该就算……好好报答你了吧……？",
    "そう口にするリュシーを見ていると、\n次第に胸の鼓動が早くなっていくのを感じた。": "望着如此诉说的露西，\n我感觉到自己的心跳逐渐加速起来。",
    "……いや、むしろこっちがお礼を貰いすぎたくらいだ。\nこんなにも可愛いリュシーを見ることができたんだから。": "……不，倒不如说是我这边得到太多谢礼了。\n因为能看到这么可爱的露西啊。",
    "え……": "诶……",
    "逆に、お返しをしないとな。": "反过来，我必须得回礼才行。",
    "え、ええ、お返し！？\nいや、それより、あたしのこと、可愛いとかそんな……": "诶、诶诶，回礼！？\n不对，比起那个，说我可爱什么的这种……",
    "こちらの言葉を聞いたリュシーはあっという間に頬を真っ赤に染める。": "听到这句话的露西转眼间脸颊就染得通红。",
    "たっぷり身体を繋げた後だということもあり、\n可愛いという誉め言葉に過剰に反応して恥ずかしがっているようだった。": "或许也因为刚刚充分结合过身体的缘故，\n她对可爱这样的赞美产生了过度反应，显得十分害羞。",
    "あ、あたしにはそんな言葉、似合わないだろ……？": "啊、啊这种话，根本不适合我吧……？",
    "真っ赤になりながら、\nリュシーは照れ隠しのようにこちらをじとりと睨みつける。": "满脸通红地，\n露西像是为了掩饰害羞般湿润着眼睛瞪过来。",
    "いや、そういうところが可愛いと思うぞ？": "不，我觉得这种地方就很可爱哦？",
    "な、な……っ！": "你、你……！",
    "誉め言葉を重ねられ、言葉を失ったまま、リュシーは固まってしまう。": "被接连赞美，露西说不出话来，整个人都僵住了。",
    "そんなリュシーを見つめながら、\nやっぱり彼女は可愛いな……と、しみじみ思うのだった。": "凝视着这样的露西，\n我再次深切地觉得，她果然很可爱……"
}