{
    "でもメイズ探索の経験はそれなりにあるんだよね。\n『保護者』抜きじゃメイズに潜れない、ヒヨッコのキミ達と違ってさ。": "不过我对迷宫探索还是有一定经验的啦。\n和你们这些没有『监护人』带领就不能进迷宫的小菜鸟可不一样。",
    "それは許可をもらってないだけであって、\n実践になればすぐに結果を出せるわ。": "那只是还没获得许可而已，\n真要实战的话我们立刻就能出成果。",
    "そうそう！　あたし達、やればできる子なのよ！": "没错没错！我们可是只要做就能做好的类型！",
    "メイズシフターなんて、撃って撃って撃ちまくって\n全部私が倒しちゃうんだから♪": "什么迷宫穿梭者 看我砰砰砰全打飞\n全部由我来解决掉哟♪",
    "メイズシフターと戦わないなら、いける……かな？": "如果不和迷宫移位者战斗的话...应该能行...吧？",
    "あのさ……メイズを甘く見すぎじゃない？": "我说啊...你们是不是太小看迷宫了？",
    "……っ！": "...！",
    "シミュレーターでの成績はそれなりに良かったのかもしれないけどさ、\n実戦になったらそんなデータは何の役にも立たない。": "模拟训练的成绩或许确实不错，\n但实战中那种数据根本派不上用场。",
    "どんなに入念な準備をしても、メイズは想像を超えてくる。\n実戦と訓練は別物なんだよ。": "无论准备得多么周全，迷宫总会超出想象。\n实战和训练完全是两码事。",
    "きっとこの言葉は以前の新ルートの探索が、\nあったからこその言葉だろう。": "这番话肯定是基于之前探索新路线的经历\n才能说出来的吧。",
    "今キミ達が単独でメイズに潜ったら、間違いなく失敗するかな。": "现在你们单独进迷宫的话，绝对会失败哦。",
    "そんなこと……！": "怎么可能...！",
    "あるよ。メイズシフターと遭遇したらどうなると思う？\nあたしが代わりに想像してあげよっか。": "可能的啦。你们觉得遇到迷宫移位者会怎样？\n要我帮你们想象一下吗？",
    "まず、ジュリーがろくに状況判断もしないで突撃指示を出す。\nそれで、ノエルが突っ込んで手当たり次第に撃ちまくる。": "首先，朱莉根本不做形势判断就发出突击指令。\n接着诺艾尔冲进去胡乱射击一通。",
    "心香は自分の目の前にいるやつとだけ戦って誰も助けないし、\nラウラはそもそも戦いすらせず他人に敵を押し付けて逃げ回る。": "心香只会和自己眼前的敌人战斗 根本不会帮助任何人，\n劳拉则压根不参与战斗 只会把敌人推给别人自己到处逃窜。",
    "ノエルはすぐに弾切れ、心香は次第に数をさばききれなくなって――": "诺艾尔很快就弹药耗尽 心香也逐渐无法应对敌人数量――",
    "ラウラは無駄な機動でエネルギーを使い果たして敵に囲まれ、\nジュリーは援護がない中追い詰められて指示を出す余裕も失う。": "劳拉因无谓的机动耗尽能量被敌人包围，\n朱莉在没有支援的情况下被逼入绝境 连下达指示的余裕都没有了。",
    "……": "……",
    "どうイメージできた？　ううん、しちゃったでしょ？\nそのあとはどうなるかは言わなくてもわかるよね？": "能想象出来了吗？嗯哼，已经看到了吧？\n之后会变成什么样不用我说也明白吧？",
    "確かにシリウスシュガーは柊校舎じゃ、最底辺クラスのチームよ。\nキミ達の言う『そんな人達』ね。": "确实 Sirius Sugar在柊校舍是最底层的队伍。\n就是你们所说的『那种人』呢。",
    "でもね、あたし達は『そんな人達』を\n強豪チームに勝てるまで育て上げ――": "但是呢 我们可是接受了\n将『那种人』培养到能战胜强队――",
    "未調査の新ルートでメイズシフターの群れに襲われながらも、\nその絶望から無事に帰還させた『教導指揮官』の教えを受けてるの。": "在未调查的新路线遭遇迷宫移位者群袭击的同时，\n还能让她们从那种绝望中平安归来的『教导指挥官』的指导。",
    "そう言って、こちらにちらりと視線を向ける。": "这么说着 她朝这边瞥了一眼。",
    "その『教え』に価値がないとは言わせないよ……絶対に。": "我绝不会让你们说那个『教导』没有价值……绝对。",
    "…………": "…………",
    "もし本当に正式なパイロットになりたいんだったら、\n黙ってあたし達の話を聞きなさい。理解した？": "如果你们真的想成为正式驾驶员的话，\n就乖乖听我们说话。明白了吗？",
    "…………う、うん。": "…………嗯、嗯。",
    "ち、ちゆるさん……？\nそんなに厳しい言い方をしなくても……": "千、千佑瑠小姐……？\n不用说得那么严厉也可以……",
    "４人ともめっちゃトーンダウンしてるんだけど……": "四个人都完全消沉下来了……",
    "確かにちゆるの言葉には厳しいものがあっただろう。\nけど、間違ったことは言っていなかった。": "确实千佑瑠的话语可能有些严厉。\n但是，她并没有说错。",
    "ま、まあ！　そんなあなた方を育てるのが、\nわたくし達の役目ですわ！": "嘛，嘛啊！　把这样的你们培养成才，\n正是我们们的职责！",
    "無論、当初のわたくし達もあなた方のように、\n何もかもが足りていなかった。": "当然，最初的我们也像你们一样，\n各方面都有所不足。",
    "しかし初心に立ち返り、基礎を固める。\nＭＧが自身の肉体と同一であると感じるまで叩き込む。": "但是要回归初心，巩固基础。\n反复锤炼直到感觉MG与自身肉体化为一体。",
    "そういったブレない基礎こそが、危機において最も信頼できる武器です。\nわたくし達が今ここに立っていることが、その証明となるでしょう。": "这种坚定不移的基础，正是在危机中最值得信赖的武器。\n我们现在能站在这里，就是最好的证明。",
    "実戦を志すならば、まずは基本を身につけてください。\nそしてわたくし達はそのために全力であなた達をサポートします。": "如果立志实战的话，请首先掌握基本功。\n而我们也会为此全力支持你们。",
    "……わ、わかったわ。": "……知、知道了。",
    "プレ・クラス－Ａの４人は、七彩の言葉に強く頷くと、\n各々が基礎訓練を開始した。": "预科A班的四人用力点头回应七彩的话语后，\n各自开始了基础训练。",
    "あははは～ごめんね、ちょっと言い過ぎちゃったかも。": "啊哈哈～抱歉啦，可能说得有点过分了。",
    "いや、間違ったことは言ってなかったしいいんじゃね？": "没事，反正没说错什么没关系吧？",
    "驚いた。あんなに厳しいことを言うなんて。": "真让人吃惊。没想到你会说那么严厉的话。",
    "なんていうか、ちょっとカチンときちゃってねぇ。\nあたしは何言われてもいいんだけど、みんなを馬鹿にされて、つい。": "该怎么说呢，稍微有点火大呢。\n不管说我什么都可以，但大家被小看了，一不小心就。",
    "ありがとうございます！\nすごくうれしかったです……！": "非常感谢！\n我真的很开心……！",
    "おかげで４人ともわたくしの話をちゃんと聞いてくださいました。": "托您的福，四位都好好听了我说话。",
    "ちゆるが言わなければ、俺が言うところだった。\n嫌な役をやらせて悪いな。": "要是千佑瑠不说的话，就轮到我说了。\n让你当了恶人真不好意思啊。",
    "全然。むしろ言いたい事言えてスッキリよ。": "完全不会。不如说能把想说的话说出来很痛快哦。",
    "で、このあとの基礎訓練のあとは、何やろうか？\nまずは全身全霊の筋トレからか？　返事は『イエッサー』で――": "那么，这之后的基础训练结束后，要做什么呢？\n先从全身全灵的肌肉训练开始吗？回答请用『Yes　Sir』――",
    "あんなの、わたくし達以外にやらせたら、\n即座にパワハラ相談窓口へ一直線ですわよ。": "那种事情，要是让我们以外的人来做的话，\n立刻就会直奔权力骚扰咨询窗口哦。",
    "んじゃ、各々の訓練メニュー作ってきたから、\nそれぞれの担当指導者と分かれて始めてみよっかー！": "那么，我制定了各自的训练菜单，\n大家就和各自的负责指导员分开开始吧—！",
    "俺は空き教室で待機がてら、\nモニターで各グループの訓練を見守ることにした。": "我在空闲教室里待命，\n决定通过监视器观看各组的训练。",
    "（まあ、俯瞰して見る以上、全部をちゃんと見れるわけじゃないから、\nあとで七彩達から細かい報告はあげてもらうけど……）": "（嘛，虽说从俯瞰视角看，也没法全部看清楚，\n之后会让七彩她们提交详细的报告就是了……）",
    "頑張れよ、プレ・クラス－Ａのみんな……\nそれにシリウスシュガーのみんなも。": "加油啊，Pre-Class A的各位……\n还有Sirius Sugar的各位也是。",
    "うぐぐ……ま、まさか座学だなんて……！": "呜咕咕……没、没想到居然是课堂学习……！",
    "リーダーとは戦略の要。あらゆる陣形や戦術を頭に叩き込み、\n迅速かつ的確に取捨選択する判断力が求められますわ。": "作为领袖必须精通战略。需要将各种阵型和战术牢记于心，\n并具备迅速且准确做出取舍选择的判断力。",
    "あたし、勉強って本当ニガテなの！\nナントカ機動とかナンチャラ隊列飛行とか、用語も覚えらんないわ！": "人家真的超级不擅长学习啦！\n什么机动战术啦队形飞行啦，这些术语根本记不住啊！",
    "あら、ポジティブなジュリーさんにしては、\n珍しく後ろ向きですわね？": "哎呀，对于一向积极的朱莉小姐来说，\n这么消极可真是罕见呢？",
    "だって、マジで苦手なのよ……": "因为真的完全不拿手嘛……",
    "だったら、得意になりましょう。それしか道はありませんわ。\nそうポジティブにいきません？": "既然如此，就变得拿手吧。除此之外别无他法。\n不能这样积极向前吗？",
    "ポジティブに……": "积极向前……",
    "ポジティブさというのは、リーダーの素質として\n欠かせないものだと思いますわ。部隊の士気に関わりますもの。": "我认为积极性作为领袖素质\n是不可或缺的。这关系到部队的士气。",
    "あなたはすでにそれを持っています。\nだったらそれを生かさないのはもったいないと思いません？": "您已经具备了这种特质。\n不将其充分利用的话，不觉得太可惜了吗？",
    "どんな悪い状況でみんなが精神的に追い詰められても、仲間に希望を\n与える導きの光になる――あなたにはその才能がありますわ。": "无论陷入多么恶劣的困境，当大家精神备受煎熬时，成为给予同伴希望的\n指引之光――您拥有这样的才能。",
    "仲間に……希望を与える……才能。": "给予同伴……希望……的才能。",
    "ええ。だから『勉強が苦手』も、そのポジティブさで克服しません？\nあなたが率いる仲間の希望であるために。": "没错。所以何不用这份积极性来克服'不擅长学习'呢？\n为了成为您所率领的同伴们的希望。",
    "……わ、わかった！\nうおおおっ、ガンバるぞーっ！！": "……知、知道啦！\n喔喔喔——我要加油啦！！",
    "いけいけーっ！！\n突撃突撃、壊れちゃえーっ！！": "冲呀冲呀——！！\n突击突击，统统砸烂吧——！！",
    "……当たりませんっ！": "……打不中啦！",
    "シミュレーターで模擬戦を行うふたり。\nノエルが手あたり次第に放つ弾丸を、めるがすべて回避する。": "在模拟器中进行模拟战的两人。\n诺艾尔胡乱射出的子弹，被爱琉全部回避。",
    "うそっ、なにその動き！？": "骗人、那是什么动作！？",
    "めるの得意技、フラットスピン。\n一瞬で射線から外れためるは、ノエル機をあっさり撃破した。": "爱琉的得意技，平面旋转。\n瞬间脱离射线的爱琉，轻而易举地击破了诺艾尔机。",
    "完敗だぁ～……なんで全然当たらないんだろう……": "完败啊～……为什么完全打不中呢……",
    "ノエルちゃんの戦い方は、ダメってわけじゃありません。勝つ意志は\n大事だって、%usernameusernameuserna%さんも言ってましたし。": "诺艾尔酱的战斗方式，并不是不行。%usernameusernameuserna%先生也说过\n求胜的意志很重要。",
    "私も集中すると、よく周りが見えなくなっちゃうから、\nちょっと似てるなーって思ってたんです。": "我集中精神的时候，也经常会看不清周围，\n所以觉得我们有点相似呢。",
    "でもメイズで必要なのは目の前の敵を倒すだけじゃありません。\n倒し続けること、そして倒した先で何が起こるかまで気を配ること……": "但在梅兹中需要的不仅仅是打倒眼前的敌人。\n要继续打倒敌人，并且要注意打倒敌人之后会发生什么……",
    "正直、戦闘技術はとても高いと思います。あとは少し気持ちを引いて、\n戦場全体を見るようにすると良いかもです。": "说实话，我认为你的战斗技巧很高。接下来只要稍微收束心神，\n试着观察整个战场或许会更好。",
    "戦場、全体を……？": "战、战场整体……？",
    "はい。そうすれば、今よりもっとたくさんのメイズシフターを\n倒せるようになりますよ。": "是的。这样的话，就能比现在打倒更多\n梅兹移位者了。",
    "本当！？　もっといっぱい倒して、倒して、倒しまくりたい！\n夢中になって攻撃するだけじゃ、ダメなんだね！": "真的！？我要打倒更多、更多、疯狂打倒！\n只顾着埋头攻击是不行的呢！",
    "よおーっし！　もう１戦やろうよ！　次は負けないよ！": "好——！再来一局吧！下次不会输了！",
    "はい！　私も全力でいきますね！": "好的！我也会全力以赴的！",
    "それぞれに合った指導者がつき、\n長所を伸ばしつつ短所を削る。": "为每位成员配备合适的指导者\n在发扬长处的同时削除短板",
    "いい采配だ。どうにも昨日の夜、\nちゆると七彩で遅くまで計画を練っていたらしい。": "很出色的指挥 貌似昨天夜里\n千佑瑠和七彩熬夜制定了计划",
    "あいつの観察眼は、大したものみたいだな。": "那家伙的观察力 看来相当厉害啊",
    "本日からの訓練ですが、メイズではなく柊校舎の訓練施設で行います。\n内容は、基礎的な個別訓練です。": "今天开始的训练，不在梅兹而是在柊校舍的训练设施进行。\n内容是基础性的个别训练。",
    "翌日。\n七彩の仕切りで、訓練が開始された。": "翌日。\n在七彩的安排下，训练开始了。",
    "実地訓練ができないと知り、ラウラ以外の３人が\n不満げな表情を浮かべている。": "得知无法进行实地训练，除劳拉外的三人\n露出了不满的表情。",
    "昨日ではっきりとわかりましたわ。\nあなた方に実戦はまだ早いのです！": "昨天已经很清楚明白了。\n你们现在进行实战还太早！",
    "そんなことない！　敵だってちゃんと倒せてたわ！": "才不是那样！敌人我们也是好好打倒了的！",
    "……シリウスシュガーって、特別養成校舎でも有名だったわ。\nこの前の模擬戦に負けてたら、退学だったのよね？": "……Sirius Sugar在特别培养校舍也很有名呢。\n上次模拟战要是输了的话，就要退学了对吧？",
    "『そんな人達』の指示を聞いても、\n成長できるとは思えないんだけど。": "就算听了『那种人』的指示，\n我也不觉得能有什么成长呢。",
    "……まあ、かなりギリギリだったのは否定できないかな～。": "……嘛～确实没法否认当时是相当危险呢～。"
}