{
    "――ごめんなさい！": "――对不起！",
    "心香……？": "心香……？",
    "実は……月ヶ瀬さんの研究データを漏洩させたのは、私よ……": "其实……泄露月濑同学研究数据的人，是我……",
    "少し前にメイズ研究同好会の研究室に忍び込んで、\nデータを抜き取ったの……": "前不久我偷偷潜入迷宫研究同好会的实验室，\n把数据拷贝出来了……",
    "はあ！？　おまえ……": "哈啊！？你这家伙……",
    "待って、ラミ。": "等等，拉米。",
    "止めないで、白奈！　こいつのせいで、ちゆるが……！": "别拦我，白奈！都是因为这混蛋，千佑瑠才……！",
    "何か訳がある……違う？": "应该有什么隐情……不是吗？",
    "…………": "…………",
    "特別養成校舎の教官から、言われたの。": "是特殊培养校舍的教官，对我说的。",
    "『月ヶ瀬ちゆるは天才だけど、その成果を父親に奪われているの』\n『ろくな見返りもなく、パイロットの報酬で研究費を稼いでいるのよ』": "『月濑千佑瑠虽然是天才，但她的成果都被父亲夺走了』\n『不仅没有像样的回报，还要靠当驾驶员的报酬来赚取研究经费哦』",
    "――って。": "――这样。",
    "そんなこと……": "这种事……",
    "今思えばおかしい話だけど、そのときの私はそれが本当なら許されない\nと思った。真摯な努力を理不尽に奪うなんて、あってはならないって。": "现在回想起来很离谱，但当时的我觉得如果这是真的就不可原谅\n认为不该存在这种无理剥夺真挚努力的行为",
    "それから月ヶ瀬さんと話して、知ったわ。\nただのメイズオタクなんかじゃない、目標のために頑張れる人なんだと。": "后来和月濑同学交谈后，我才明白\n她根本不是单纯的迷宫宅，而是能为目标拼命努力的人",
    "この人は報われないといけない……そう考えていた時に、\n教官から言われたの。": "这个人必须得到回报……正当我这么想的时候\n教官对我说了",
    "研究者としての実績を証明する資料が欲しいと。それがあれば\n月ヶ瀬さんが正当な評価と対価を受けられるよう、便宜を図るって。": "说需要能证明研究者实绩的资料。只要有这个\n就能帮月濑同学获得正当的评价与报酬，会行方便",
    "（それは確かにある意味では嘘ではなかったが……\nちゆる自身の気持ちや都合が、まるで抜け落ちているな……）": "（这确实在某种意义上并非谎言……\n但千佑瑠自身的感受和处境，简直被完全忽略了呢……）",
    "それで……だから、私は……": "所以……正因为这样，我才……",
    "……顔を上げて、キミは何も悪くないよ。\n単に利用されただけでしょ？": "……抬起头来，你没有任何过错。\n只是单纯被利用了而已吧？",
    "あたしのことを想ってやってくれた。そんな優しいキミのことを、\n責めたりなんてしないって。むしろ好感度爆上がりしちゃった！": "你是为我着想才这么做的。对如此温柔的你，\n我怎么会责怪呢。反而好感度爆表了！",
    "月ヶ瀬……さん……": "月濑……同学……",
    "というか、キミが何もしなくても、いつかこうなっていたと思うよ。\n隠し事はいつかバレてしまうって言うじゃない？": "倒不如说，就算你什么都不做，我觉得迟早也会变成这样。\n不是常说隐瞒的事总有一天会暴露吗？",
    "本当に……申し訳ありませんでした……": "真的……非常抱歉……",
    "心香……": "心香……",
    "な、なに……": "怎、怎么了……",
    "他に隠していることはないか？": "还有其他隐瞒的事吗？",
    "その優しさは大事だ": "这份温柔很重要",
    "念の為に聞いておこうと思ってな。もう起こったことは仕方ないさ。\nただ今後まだ何か起こるなら、事前に対処しておけると思って。": "我只是想以防万一问问。已经发生的事也没办法了。\n只是觉得如果今后再发生什么，可以提前应对。",
    "大丈夫。もう隠し事はないわ。誓って。": "没问题。我已经没有隐瞒的事了。我发誓。",
    "ま、他とはいっても、これ以上暴露されて困ることもないけどね。": "嘛，虽说还有其他事，但也没有更多怕被曝光的秘密啦。",
    "これ以上自分を責めるなよ？　確かにやったことは良くないことだ。\nただその理不尽を許さない気持ちは大事にしてほしい。": "别再责备自己了？你做的事确实不好。\n但希望你能珍视这份不容许不合理的心情。",
    "……！　ありがとうございます……": "……！非常感谢……",
    "え、なに急に優しいキャラになってるの？\n漏洩について責めまくると思ってたのに。": "咦，怎么突然走起温柔路线了？\n还以为你会狠狠追究泄露的事呢。",
    "お前は俺のことを何だと思ってるんだよ。": "你把我当成什么了啊。",
    "パワハラ系悪辣鬼教官。": "职权骚扰系恶毒鬼教官。",
    "よーっし分かった。\n今度一日中グラウンドを走ってもらうからな。もちろん、お前ひとり。": "很好 明白了。\n下次就让你在操场跑一整天。当然，就你一个人。",
    "じょ、冗談！　冗談だってば！": "开、开玩笑！都说是开玩笑啦！",
    "そういう訳だから、この話はここで終わりね。\nキミもあたしと同じ被害者だってこと、忘れないで。": "事情就是这样，这个话题就到此为止吧。\n别忘了你和我一样都是受害者。",
    "……はい。": "……好的。",
    "（しかし気になるな……この一連の騒動、\n目的が見えるようで見えない）": "（不过很在意啊……这一连串骚动，\n目的似清晰又模糊）",
    "（ちゆるをどうしたいんだ？　まさか本当にただ秘密を、\n暴露させたかっただけじゃあるまいし）": "（到底想对千佑瑠做什么？总不会真的只是为了\n让她曝光秘密吧）",
    "（娘の研究成果を横取りしたとして、\n龍宮成臣を失脚させようとでもしていたのか？）": "（难道是想以剽窃女儿研究成果为由，\n让龙宫成臣下台吗？）",
    "（そうじゃない、別の思惑がある気がする。それも今の俺達じゃ、\n想像もつかない『何か』が裏で動いているのかも……）": "（不对，感觉另有图谋。或许还有现在的我们\n完全无法想象的『某种存在』在幕后操纵着……）",
    "――それでは、月ヶ瀬ちゆる争奪戦の詳細について告知します。": "――那么，现在公布月濑千佑瑠争夺战的详细规则。",
    "翌日、俺達は生徒会室に集められていた。俺やシリウスシュガーの他に、\nフルートとドロテア、彼女の付き人のリュシーの姿があった。": "第二天，我们被召集到学生会室。除了我和Sirius Sugar的成员，\n芙露特和多萝西娅及其随从露西也在场。",
    "今回は通常のＭＧ競技ルールではなく、\n『バトルロイヤル』形式で行います。": "本次不采用常规MG竞技规则，\n将以『大逃杀』形式进行。",
    "バトルロイヤル……？": "大逃杀……？",
    "基本的にＭＧ競技は１チーム対１チームの戦いですが、\n今回のために新たに特殊ルールを用意しました。": "基本上MG竞技是1队对1队的战斗，\n但本次特意准备了特殊规则。",
    "簡単にいえば３チームが同時に入り乱れて戦闘し、\n最後に残ったメンバーが所属するチームを勝者とします。": "简单来说就是3支队伍同时混战，\n以最后存活的成员所属队伍为胜者。",
    "開始時刻は明朝、日の出と共に各スタート地点から出撃。": "开始时间是明晨日出时分，从各起始地点出击。",
    "試合会場は学園各校区全域です。\n各チームは自由に各校区内を移動してもらって構いません。": "比赛会场是学院各校区全域。\n各队伍可以自由在各校区内移动。",
    "出撃地点は各チームの所属校舎で戦闘中の燃料、弾薬、\n食料などの補給は一切禁止とさせていただきます。": "出击地点在各队伍的所属校舍，战斗中禁止一切燃料、弹药、\n食物等补给。",
    "け、結構厳しいんですね……": "还、还挺严苛的呢……",
    "学園敷地内から出さえしなければ、索敵するもよし、\n陣地を構えて待ち受けるもよし。": "只要不离开学院范围，既可以主动索敌，\n也可以构筑阵地以逸待劳。",
    "敵チームと出会った時点で戦闘を開始し、決着をつける。\nそれがルールのすべてです。": "遇到敌方队伍时即刻开始战斗，决出胜负。\n这就是全部规则。",
    "それって……つまり何でもアリ寄りのアリアリってこと！？": "那样的话……也就是说基本什么手段都可行！？",
    "ア、アリ……？\nええ、挑発、欺騙、待ち伏せ、奇襲、何でもありです。": "行、行吧……\n嗯，挑衅、欺骗、埋伏、奇袭，任何手段都可以。",
    "なるほど……まるで本物の戦場のようですわね……": "原来如此……简直像是真实的战场呢……",
    "お行儀のよい勝負では、真の実力は測れない……ということですか。": "意思是彬彬有礼的比试，无法衡量真正实力吗。",
    "ええ、月ヶ瀬さんの所属するチームは、強者であることが望ましい。\nつまり、あらゆる局面で強さを示せなくてはいけません。": "是的，希望月濑同学所属的队伍是强者之师。\n也就是说，必须在任何局面下都展现出强大实力。",
    "よって、平等な条件の元に開始される公式ルールではなく、\nこのバトルロイヤル形式を採用させていただきました。": "因此，我们并未采用在平等条件下开始的官方规则，\n而是选择了这种大逃杀模式。",
    "……バトルロイヤル形式か。\nなんともありがたい配慮だな、生徒会長。": "……大逃杀模式么。\n还真是承蒙关照啊，学生会长。",
    "カオスメイデン戦と違い、事前対策がまったく足りていない以上、\n公式ルールだと強豪のフルートやドロテア達にあまりにも分が悪い。": "与混沌少女战不同，既然事先准备完全不足，\n采用官方规则的话对芙露特和多萝西娅等强手就太不利了。",
    "だが、誰も経験したことのないこのルールならば不確定要素が大きい。\nそれなら俺達にも勝ち目があるというわけだ。": "但若是这个谁都没经历过的规则，不确定因素就会很大。\n这样说来我们也有胜算了呢。",
    "（『何でもあり』……か。嬉しいこと言ってくれるな、生徒会長）": "（『无所不可』……么。真是说了句令人开心的话啊，学生会长）",
    "各自、準備があるでしょうし、事前告知はこの辺りにて。悔いの残らない戦いにしてくださいね。": "各位应该都有所准备，赛前通知就到此为止。请务必进行一场不留遗憾的战斗。",
    "どうせフルート達が勝ちますけどね！　では、また明日！": "反正赢的肯定是芙露特我们啦！那么明天见！",
    "多くは語りません。決着の刻、戦場にて。": "无需多言。决胜之时，战场相见。",
    "勝つのは、わたくし達ですわ。": "获胜的，必将是我们。",
    "首洗って待っとけ！": "洗干净脖子等着吧！",
    "し、試合前に挑発しちゃ駄目ですよ……": "比、比赛前不可以挑衅啦……"
}