{
    "（……嘘だろ？　まさか、鑑さんが……）": "（……骗人的吧？难不成，鉴她……）",
    "突然鑑さんが倒れたという報告を聞いて、\n俺は慌てて生徒会が管理している直轄の病院へとやってきた。": "突然听到鉴晕倒的消息，\n我急忙赶到了由学生会直接管理的直辖医院。",
    "%usernameusernameuserna%さん……": "%usernameusernameuserna%……",
    "医者や看護師が忙しなく行き来しているその向こうに、\n顔を曇らせためるが佇んでいるのを見つけた。": "在医生和护士匆忙走动的身影后方，\n我发现了面带愁容、正伫立在那里的梅露。",
    "めるも生徒会長から連絡をもらったのか？": "梅露也是接到学生会长的联系过来的吗？",
    "はい……だって、純夏さんが倒れたって聞いて……\nお友達ですから、いてもたってもいられなくなって……！": "是的……因为听说纯夏倒下了……\n我们是朋友，我实在是担心得坐立难安……！",
    "俺もだ。\n……面会謝絶ではないようだな。": "我也是。\n……看来并不是谢绝探视的状态。",
    "そうして病室に入る。そこにはベッドで眠る鑑さんと、\n暗い表情を浮かべている武の姿があった。": "于是我走进病房。在那里，我看到了在床上昏睡的鉴，\n以及一脸阴沉的武。",
    "……武、大丈夫か？": "……武，你还好吧？",
    "……ああ、%usernameusernameuserna%か。\n……心配かけてすまない。": "……啊，是%usernameusernameuserna%啊。\n……抱歉，让你们担心了。",
    "……お前も顔色がよくないぞ。\n気持ちはわかるが、少し休んだらどうだ？": "……你的脸色也很难看啊。\n虽然我理解你的心情，但要不还是先休息一下吧？",
    "分かってる……\nだけど、もしかしたら目が覚めるかと思ってな……": "我知道……\n但我总觉得，说不定她下一秒就会醒过来……",
    "鑑さんが病院に入院してから一日が経過しているが、\n武はどうやら眠りもせずに彼女の横でずっと見守っていたらしい。": "鉴住院已经过了一整天，\n武似乎合眼都没合过，就这样一直守在她身边。",
    "白銀？　入るわよ？\n……%usernameusernameuserna%さんと桃園さんも来てくれたのね。ありがとう。": "白银？我们要进来喽？\n……%usernameusernameuserna%和梅露也来了啊。谢谢你们。",
    "俺たちの後に、榊さん達がやってくる。\nその表情は暗いが、それでも武よりは随分とマシだった。": "继我们之后，榊她们也到了。\n虽然她们的神情也很忧郁，但比起武来说还是要好上不少。",
    "やっぱりまだ寝てないのね…。鑑が目を覚ましたときに、\nあなたが倒れていたら本末転倒なんだから、いい加減休みなさい。": "果然还是没睡啊……。要是鉴醒过来的时候，\n你自己却倒下了，那不就本末倒置了吗，快给我去休息。",
    "鑑がまたすぐ倒れるかも。": "鉴说不定马上就会起来。",
    "鑑のためにも、己が今為すべきことを考えてほしい。\nそなたならわかるであろう？": "为了鉴着想，也希望你能考虑一下自己现在该做的事。\n换作是你，应该能明白吧？",
    "……お前らの言う通りだな。すまない。": "……确实如你们所说。抱歉。",
    "恐らくは努めて明るい空気にしようと軽口を言ったのだろう。\n武も、その意図をくみ取って不器用に笑顔を見せる。": "大概是为了缓和气氛才故意开了句玩笑吧。\n武也领会了这份意图，有些笨拙地挤出一丝笑容。",
    "……それで、何があったのか聞いて良いか？": "……那么，能告诉我到底发生什么事了吗？",
    "それが分からないの。\n直前まで普通に白銀と話をしてたのに、突然倒れて……": "我们也不太清楚。\n明明在那之前还在正常跟白银说话，结果突然就倒下了……",
    "意識が戻らない。": "一直没有意识。",
    "ここに運び込んでからバタバタしてたから、\n詳しいことは何も聞けてないんだよね。": "因为送到这里之后一直乱哄哄的，\n详细的情况我们现在也什么都没听说。",
    "……そうなんですか。\n私も良く一緒にお出かけをしてたのに全然気が付かなくて……": "……这样啊。\n明明我也经常和她一起出去玩，却完全没有察觉到异样……",
    "一緒に潜っていたわたしたちも気づきませんでしたから……\n桃園さんも、気にしないでくださいね？": "连一直和她一起潜入的我们都没发现……\n所以梅露，你也不要太在意了，好吗？",
    "情報の共有が終わったところで、ノックの音が聞こえる。\nそして入ってきたのは……生徒会長だった。": "在同步完信息后，门口传来了敲门声。\n走进来的是……学生会长。",
    "お待たせいたしました……皆さん、お揃いですね。\n医師が現在手を離せないため、私から鑑さんに関して報告いたします。": "让各位久等了……大家都在这里啊。\n由于医生目前抽不开身，就由我来向各位说明鉴的情况。",
    "それで、鑑の容態は？": "那么，鉴的情况如何？",
    "出来る限りの検査をあらかた行いまして、あくまで推測の範囲ですが、\nこれが一因ではという見当はついています。": "目前已经完成了大部分能做的检查，虽然还处于推测阶段，\n但对于造成这种情况的原因，已经有了一些眉目。",
    "体の方は小康状態といったところです。\n……しかし、脳に少々特異な現象が見られました。": "身体方面目前处于稳定状态。\n……然而，在脑部发现了一点特殊的现象。",
    "特異な現象……？": "特殊的现象……？",
    "意識が戻らないという状態ですので、脳の検査を念入りに行いました。\nその際に通常では見られない電気信号を検知しました。": "因为一直处于昏迷状态，所以我们对脑部进行了详细的检查。\n其间检测到了通常情况下无法见到的异常电信号。",
    "医師たちによれば、それ以外の異常は見受けられず……\nこの現象が鑑さんの昏睡に関係しているのではないかとの事です。": "据医生们所说，除此之外没发现其他异常……\n因此认为这一现象很可能与鉴的昏迷有关。",
    "……それで結局のところ、純夏を目覚めさせることはできるのか……？": "……那结果到底能不能让纯夏醒过来……？",
    "……現状では、何とも言えず……知る限りの過去事例にも、\nこのようなものは無く、現時点では対処法も判明していません。": "……就目前的情况来看，还无法断言……在我所知的既往病例中，\n从未有过此类情况，现阶段还没能找到对应的处理方法。",
    "そんな……": "怎么会这样……",
    "医師たちは今もデータの解析、過去資料の調査を進めています。\n……迅速に解決できず申し訳ありません。": "医生们现在也在继续进行数据解析和过去资料的调查。\n……没能迅速解决问题，真的很抱歉。",
    "出来る限り力を尽くしてくれていることに感謝します。\n……鑑はこのまま寝かせておいて大丈夫なんでしょうか？": "感谢各位已经竭尽所能了。\n……一直让鉴就这样睡着，真的没关系吗？",
    "はい、先ほどもお伝えしたように、体の方は大事ないようです。\nただそれもいつまで続くかわからないというのが正直なところです……": "是的，正如刚才所说，她的身体方面似乎并无大碍。\n但实话实说，这种情况能维持到什么时候，我也无法保证……",
    "純夏……": "纯夏……",
    "タケル……": "阿武……",
    "ちくしょう……こんなに平和なところで純夏もみんなも、\n楽しく過ごせてたのに……なんでこんなことになるんだよ……！": "畜生……在这么和平的地方，纯夏还有大家，\n本来能过得很开心的……为什么会变成这样啊……！",
    "慟哭するような武の言葉を聞いて、\n誰もかれもが言葉を失ってしまう。": "听到武那仿佛恸哭般的言语，\n在场的所有人都沉默了。",
    "何か手はないのか……？": "就没有什么办法了吗……？",
    "絶望的ともいえる空気の中で、突然俺の端末が起動する。": "在这令人绝望的空气中，我的终端突然启动了。",
    "ピコピコピーン！！　うわっ！？　暗い雰囲気ですね……\nでもでも、マスター！　ボク、大手柄ですよ！": "皮可皮可砰！！　哇！？　气氛好沉重啊……\n但是但是，主人！我立大功了哦！",
    "端末の電源を切ろうとして、慌ててピコが止めようとする。": "我正打算关掉终端电源，皮可慌忙制止。",
    "ちょ、ちょっとマスター！？　ストップストーップ！\nなんで端末の電源を落とそうとするんですか！？": "等、等一下主人！？　停下，快停下！\n为什么要关掉终端电源啊！？",
    "ふざけんな、場の空気を読め。\nお前の相手をしてる場合じゃ……": "别开玩笑了，看看场合。\n现在哪有功夫理你……",
    "いやいや！？　ボクも何もなく出てきませんからね！\n実は、純夏さんを助けられるかもしれない情報を見つけたんです！": "不不不！？　我也不是平白无故就跑出来的啊！\n其实，我找到了可能救出纯夏的情报！",
    "は？　お前それ……": "哈？　你这话……",
    "本当か！？": "真的吗！？",
    "それは真か！？": "此话当真！？",
    "本当に！？　早く教えて！": "真的吗！？　快告诉我们！",
    "今すぐ。": "马上说。",
    "ピコさん！　早く教えてください！": "皮可！　请快点告诉我们！",
    "ひええええええ！？　全員の鬼気迫る表情が怖い！？": "噫噫噫噫噫！？　大家那副拼命的表情好吓人啊！？",
    "俺が聞き返す前に、武たちがピコへと殺到する。\n勢いに怯えているが、そんなのはどうでもいい。": "还没等我回话，武他们就朝皮可围拢了过去。\n虽然它被这股气势吓到了，但那种事现在根本不重要。",
    "それだけお前の言ってる情報が重要なんだよ！\nてか、どうやって見つけたんだ！？": "那是因为你说的情况真的很重要啊！\n话说，你到底是怎么找到的！？",
    "マスターたちが何やら真剣な表情で話していて、\nボクからも出来ることがないかなーって情報を探していて……": "我看Master你们一直在那一脸严肃地商量着，\n就想着有没有什么我能帮上忙的，于是就去搜寻了一下情报……",
    "偶然ですけどよく似た症状のことについて書かれた資料が、\n医療関係じゃないところにあるのを見つけたんです！": "也是机缘巧合，我发现了一些记载着非常相似症状的资料，\n而且是在和医疗无关的地方发现的！",
    "ふふふ、超絶有能ＡＩであるボクの方が情報処理は得意ですからね！\nそれで、これってもしかして……と思って慌てて出てきたわけです！": "哼哼哼，毕竟身为超绝能干的AI，在信息处理方面我可是最擅长的！\n于是我心想，难道说就是这个……然后就急忙跑过来了！",
    "……お手柄だぞピコ！\nそれで、どんな情報なんだ？": "……干得漂亮，皮可！\n那么，到底是什么情报？",
    "早く教えてくれ！\n頼む……純夏を少しでも早く助けてやりたいんだ！": "快告诉我！\n拜托了……我想尽可能快点救出纯夏！",
    "ひょえ～！そんな怖い顔しなくてもデータ送りますから！\nえーっとこの場にいる全員に……": "呜哇~！不用摆出那么可怕的表情，我这就把数据传过去啦！\n呃——传给在场的所有人……",
    "その場にいる全員の端末へ送付された音が響く。\n全員がピコから届いたデータを見て……不審げな表情を浮かべる。": "在场所有人的终端都响起了接收文件的声音。\n大家看到皮可传来的数据后……都露出了怀疑的表情。",
    "……え？　これがその情報源なのよね？": "……欸？这就是那个情报源吗？",
    "ええ、その通りですよ！\nそこに書かれてた情報と純夏さんの状態が……どうしました？": "嗯，没错！\n上面写的情报和纯夏的状态……怎么了吗？",
    "ええっと……これは、その、なんというか……": "那个……这个，怎么说呢……",
    "いえ、真面目な話なんだって分かるんですけども……": "不是的，虽然我知道这是在说正经事……",
    "流石にこれ、怪しすぎる。": "但这玩意儿，也太可疑了。",
    "そこに書かれていたタイトル。\n……『脳科学におけるパイロットの発展と進化論』というものだった。": "上面写的标题是。\n……《脑科学中驾驶员的发展与进化论》。",
    "軽く内容を見て見たが、その内容は半分はオカルト混じりな、\n人知を超えるような力を発揮させるという内容だった。": "大概看了下内容，里面有一半混杂着超自然色彩，\n尽是些关于如何发挥出超越人类认知力量的内容。",
    "（流石に胡散臭すぎる……\n論文だっていうのに、精神論とかも混じってるしなぁ）": "（这确实也太不靠谱了……\n虽说是论文，居然还掺杂了精神论之类的东西）",
    "（感応能力……？　確か……他人の思考を読み取る能力だったか……？）": "（感应能力……？我记得……是读取他人思考的能力来着……？）",
    "まずは裏取りをしてみましょう。\n非科学的なものであれば流石に採用できませんし。": "首先还是先核实一下吧。\n如果是伪科学的话，那确实没法采用。",
    "ええ！？　そんなぁ！？": "诶诶！？怎么这样啊！？",
    "……可能性はゼロじゃない。医療班の調査を待つ間に、\n何もしないよりは、その資料に書かれていることを調べるべきだ。": "……可能性并非为零。在等待医疗班调查的期间，\n比起什么都不做，更应该去查查这份资料上写的内容。",
    "武さん……？": "武……？",
    "ピコの持ってきた胡散臭い情報源。\nそれでも武は可能性を見出した表情を浮かべていた。": "皮可带来的那份极其可疑的情报源。\n即便如此，武的脸上依然浮现出从中看到了可能性的表情。",
    "……私も同意見だ。手を拱いている暇があるなら、\nわずかでも可能性のありそうなことは試みるべきだろう。": "……我也持相同意见。与其坐以待毙，\n哪怕只有微乎其微的可能性，也理应去尝试一番。",
    "……まあ、そうよね。まず、世界を転移してきたなんて、\n常識外れの事が起きてるもの。試す価値はあるわね。": "……也是呢。首先，跨越世界进行转移这种事，\n本身就是超越常识的事情了。确实有尝试的价值。",
    "……違いない。": "……没错。",
    "あはは、確かにね！\nボクたちの存在そのものが説明しても胡散臭いよね。": "啊哈哈，确实呢！\n就算向别人解释我们的存在，本身听起来就很可疑呢。",
    "確かにそうでしたね……\n試してダメだったら、また他を探せばいいんです！": "确实是这样呢……\n如果试过不行的话，再去找别的办法就好了！",
    "彼女たちの言葉を聞いて、神楽と俺は認識を改めた。\n確かにそうだ。胡散臭くても可能性があるなら試すべきだ。": "听了她们的话，神乐和我改变了想法。\n确实如此。哪怕再可疑，只要有可能性就应该去尝试。",
    "……失礼いたしました。そうですね……今は、たとえ信用し辛い資料も、\n藁をも掴む気持ちで頼るしかありません……では。": "……失礼了。说得对……现在的我们，即便是难以信任的资料，\n也只能抱着抓救命稻草的心情去依靠它了……那么。",
    "そうして、全員でその資料のページを開くのだった。": "于是，所有人一起翻开了那份资料。"
}