{
    "……白銀？ここしばらく、\nず～っとしかめっ面してるけど、何か悩み事？": "……白银？最近这段时间，\n你一直都皱着个眉头，是有什么烦心事吗？",
    "……ん、ああ。委員長。\nそんなに分かりやすかったか？": "……嗯，啊。班长。\n表现得有那么明显吗？",
    "戻ってきてからこっち、物思いに耽ってるところを\nよく見るようになったし、私だけじゃなくてみんな気付いてるわよ。": "自从回来之后，就经常看到你\n一个人在那里沉思，不光是我，大家都注意到了哦。",
    "悩み事があるんでしょ？　私で良ければ話してみない？": "是有什么烦恼吧？不介意的话，要不要跟我聊聊？",
    "委員長……ありがとうな。": "班长……谢了啊。",
    "こないださ、廃墟になってた研究所に行っただろ？": "前阵子，我们不是去了那个变成废墟的研究所吗？",
    "行くのがまあまあ大変だったわね。": "去那儿确实费了不少劲呢。",
    "あのときオレさ、昔の記憶が出かかってたじゃん？\nそれであの後も何度か夢で見たりとかしててさ。": "那时候的我，不是快要想起以前的记忆了吗？\n所以在那之后，我也好几次在梦里见到过。",
    "へえ……私は今のところそういうのは無いわね。\nそれで、どんなことを思い出したの？": "嘿……我目前倒是没这种感觉。\n所以，你都想起什么了？",
    "白衣を着た女の人が見えて、オレはその人を尊敬しててさ、でもその次に\n見えたのがビキニ姿でバカンス満喫中！って感じのところなんだよ。": "我看到了一个穿着白大褂的女性，我很尊敬她，可紧接着\n看到的画面却是她穿着比基尼正在享受假期的样子。",
    "……はぁ？": "……哈？",
    "これがかなり色っぽくてさ。委員長たちってわけじゃあないんだよな……\nあれはいったい誰なんだろう……？": "而且那副样子相当色气。感觉跟班长你们不是一类人……\n那到底是谁呢……？",
    "……真面目に聞いて損したわ。\nあなた、ただ欲求が溜まってるだけじゃないの……？": "……白认真听你说了。\n你这家伙，纯粹只是欲望积攒太多了吧……？",
    "い、いや！少しは溜まってるかもだが、そういうことでじゃなくてだな！": "不、不是的！虽然可能确实攒了一点，但不是因为那种事啦！",
    "（言ってることにウソはなさそうなのよね…\n　溜まってるっていうのも本音っぽいし……よし）": "（看样子不像是在撒谎……\n　而且说积攒了欲望貌似也是真心话……好。　）",
    "この後も時間少しいいかしら？\nちょっとは解消してあげられるかも。": "待会儿能稍微再给我点时间吗？\n或许我能帮你解决一下。",
    "強化装備のままの委員長に、オレは格納庫の更衣室へと連れていかれる。": "我被还穿着强化装备的班长，带到了机库的更衣室。",
    "委員長はオレに、更衣室の鏡の前にあるベンチに座らせた。": "班长让我坐在了更衣室镜子前的长凳上。",
    "……ほら、さっさと溜まっちゃってるっていう、その、アレを出しなさい。": "……来，快点把积攒的那个、那个什么，给弄出来。",
    "うおっ……！？　い、いいのか？　委員長……": "呜哦……！？真、真的可以吗？班长……",
    "夢にまで見たビキニのお姉さんが頭にチラついてて、\n今も股間を膨らましちゃってるんでしょ？　私がなんとかしてあげるわよ！": "因为脑子里一直闪过梦见的那个比基尼大姐姐，\n所以现在胯下也已经鼓得不像样了吧？我来帮你搞定啦！",
    "そういって期待ですっかり屹立しきったペニスを、\n委員長は窮屈なズボンから開放してくれた。": "说着，班长就将那因为期待而完全挺立的肉棒，\n从紧绷的裤子中解放了出来。",
    "っ……！　やっぱり、こうしてみると大きいわね……\nそれで……えーっと……": "唔……！果然，这样近距离看好大啊……\n那么……那个……",
    "……やり方がわかんないってことならリクエストで……できれば……\nその……委員長の口で……舐めたり咥えたりしてもらっていいか？": "……如果说不知道该怎么做的话，我可以提个要求吗……如果可以的话……\n那个……能不能用班长的嘴……帮我舔或者是含一下？",
    "そうして、俺が委員長にしてほしい内容を伝えると……\nドン引きしたような、呆れたような表情を浮かべられた。": "当我向班长传达了我想让她做的事情后……\n她露出了那种既像是被吓到、又像是有些无语的表情。",
    "えっ？口で？\n……どういうふうにやればいいのかしら？": "诶？用嘴？\n……那该怎么弄才好呢？",
    "そうだな……舌で先っぽを刺激したり、\n横から舐めたり、咥えて吸ったり舐めたり……かな。": "我想想……用舌头刺激顶端，\n或者从侧面舔，还有含在嘴里吸吮和舔舐……这样。",
    "はぁ……まあ、いいけど……んっ、ちゅっ。": "唉……好吧，拿你没办法……唔，啾。",
    "呆れた顔をしながらも、リクエストに応えてくれる委員長は、\nいつもとは違う、優しくも艶やかな空気を纏っている。": "虽然脸上带着无语的表情，但班长还是回应了我的要求，\n此时的她，身上散发着一种与往常不同、既温柔又妖艳的气息。",
    "……白銀のコレ、硬くて血管が浮き出てるわね……。": "……白银的这里，硬邦邦的，血管都凸出来了呢……",
    "変な味もしないし、臭いもぜんぜんしない…。\n意外とキレイにしてるのね？": "没有什么奇怪的味道，也完全不臭……\n意外地清洗得很干净呢？",
    "オレ自身をじっくりと観察して感想を述べていく。\nただそれだけの事が、羞恥心を掻き立て、痺れるような興奮を覚える。": "她一边仔细观察着我，一边说出感想。\n仅仅是这样，就勾起了我的羞耻心，让我感到一阵阵酥麻的兴奋。",
    "……白銀の、ビクビクして……先っぽから汁が溢れてる……\nそんなにしてほしいのね……まったく、変態なんだから……": "……白银的，在微微颤动着……顶端还有汁液溢出来了……\n就这么想让我帮你弄吗……真是的，你这个变态……",
    "そういってから、ゆっくりと上下に動かしていく。\n暖かい口の中に包まれて、快感で思わず声が漏れる。": "说完后，她开始慢慢地上下套弄起来。\n被温暖的口腔包裹着，我因那股快感而情不自禁地漏出了声音。",
    "飴を舐めるかのようにオレの肉棒を、舌で転がし、舐めあげ、扱きあげていく。": "她像是在舔舐糖果一般，用舌尖拨弄着我的肉棒，来回舔舐、撸动着。",
    "んちゅ、ふっ……はぁ、んっ、じゅる……れる、ちゅ……\nじゅぷ……んっ、ふう……ちゅう、ちゅぞ、れろっ……": "嗯、啾、唔……哈啊，嗯，啾噜……噜、啾……\n啾噗……嗯，呼……啾，啾、勒咯……",
    "口の…なかいっぱい、で……んちゅ、れる……舌動かすのも……んっ、ちゅう……大変だわ……": "嘴里……被塞得满满的……嗯啾，噜……动舌头也……嗯，啾……好辛苦呢……",
    "はぁ、んっ……男の人の匂いと、味が口いっぱいに広がって……\nんっ、ふぅ……舐めてるだけなのに、気持ちがふわふわする……": "哈啊，嗯……男人的气味和味道在嘴里散开……\n嗯，呼……明明只是在舔，感觉整个人都要飘起来了……",
    "委員長は俺の言う通りにペニスを舐め、扱き、頬張り、\n時にはまじまじと見つめ、恍惚にも似た目線とともに感想を口にする。": "委员长按照我所说的那样，舔舐着、套弄着、含裹着阴茎，\n时而目不转睛地盯着它看，露出近乎恍惚的眼神并说出自己的感想。",
    "白銀のが……んちゅ、れる……震えてる……\n先っぽから、しょっぱいのが溢れてきてる……ふぅ、んっ、ちゅう……": "白银的这里……嗯啾，噜……在颤抖呢……\n顶端这儿，咸咸的东西溢出来了……呼，嗯，啾……",
    "割れ目から湧き出る粘液を丁寧になめとりながら、\nオレを上目遣いに見つめてくる。": "她一边细心地舔净从尿道口涌出的粘液，\n一边用上目线的眼神凝视着我。",
    "その視線にドキドキしていると、\n思わぬ快感にビクンと体が反応してしまう。": "就在我被那视线撩拨得心跳加速时，\n身体被突如其来的快感刺激得猛地颤抖了一下。",
    "んじゅ、ちゅ、れる……ここが、んっ、はぁ……\n気持ちいいのね……ちゅ、れる……んぅ……": "嗯啾、啾、噜……这里，嗯，哈啊……\n很舒服对吧……啾、噜……嗯……",
    "分かりやすく、腰が跳ねる……ん、れる……\nこんなの、初めてだから……不思議……": "表现得真明白，腰都弹起来了……嗯、噜……\n这种事情，我还是第一次……感觉好不可思议……",
    "ジッと俺を見ながら反応を見て、\nオレがより快感を感じるように奉仕をしていく。": "她目不转睛地观察着我的反应，\n为了让我感受到更强烈的快感而卖力侍奉着。",
    "ちゅ、れる……はぁ、んっ、ふぅ……ちゅう……\nふふ、白銀……気持ちいいときは、そんな顔を、するのね……": "啾、噜……哈啊，嗯，呼……啾……\n呵呵，白银……舒服的时候，会露出这种表情啊……",
    "まるで、自分のすべてを委員長に知られて、\n管理されているかのような倒錯的な感覚に陥る。": "仿佛自己的一切都被委员长看穿，\n甚至陷入了一种被她完全掌控般的倒错感中。",
    "ビクビクと快感によって声が出てしまい、\n自分では制御できない程に高まっていく。": "在阵阵快感的冲击下，我忍不住发出呻吟，\n兴奋感已经攀升到了连自己都无法控制的程度。",
    "裏をこうして……じゅず……れるっ……舐められると……\nそんな風に……ちゅ、ん……感じるのね……": "背面像这样……啾噜……噜……被舔到的话……\n就会那样……啾、嗯……变得很有感觉呢……",
    "根元を揉んであげると……んっ、はぁ……\nお汁がもっと出てきた……これ、気持ちいいのね……？": "揉揉根部的话……嗯，哈啊……\n蜜汁流得更多了……这儿，也很舒服吧……？",
    "ただただ、委員長から与えられる快感に、\nオレは肯定の声しか上げられなかった。": "面对委员长源源不断给予的快感，\n我除了肯定般的呻吟外什么话也说不出来。",
    "気持ちよさそう……ふふ。\nもっと激しくしたら、どんな風になっちゃうのかしら？": "看起来好舒服的样子……呵呵。\n要是再激烈一点，你会变成什么样呢？",
    "私の口で……じゅず……れるっ……白銀の気持ちいいところ……\nんじゅ、ちゅ……ぜんぶ、覚えたい…": "用我的嘴巴……啾噜……噜……白银感到舒服的地方……\n嗯啾、啾……全部，都好想记住……",
    "そう言うやいなや、舌の動きと口腔の吸引がより激しくなり、\nオレのペニスを鈴口から睾丸まで余すところなく責め立てていく。": "话音刚落，舌头的动作和口腔的吸吮变得更加激烈，\n从铃口到睾丸，她毫不留情地对我阴茎的每一处发起了猛攻。",
    "れる、んっ……ふふ、白銀……声が漏れてるわ。\nんっ、ちゅ、れる……ふぅ、んん、ちゅう……ずず……ちゅ……": "噜，嗯……呵呵，白银……声音都漏出来了哦。\n嗯，啾，噜……呼，嗯嗯，啾……滋滋……啾……",
    "ちゅぷ、んっ、はぁ……んん、ちゅう……れる……\n裏側も…んっ…表側も…れるっ…気持ち…いいんでしょ？": "啾噗，嗯，哈啊……嗯嗯，啾……噜……\n背面……嗯……正面也是……噜……都很有……感觉吧？",
    "それと…んちゅ…この重たい袋も…れろ……はぁ、んぅ……\nいいの……んじゅ、ちゅう……よね……んんん、ふぅ……れる……": "还有……嗯啾……这对沉甸甸的袋子……勒咯……哈啊，嗯唔……\n也可以吧……嗯啾，啾……对吧……嗯嗯嗯，呼……噜……",
    "丁寧に丁寧に、皺の隙間の汚れをこそぎ落とすかのように、\n委員長の舌が蠢き、オレのモノはさらに怒張していく。": "细致入微地，仿佛要将褶皱间的所有污垢都刮除干净一般，\n委员长的舌尖不断蠕动着，让我的那活儿变得愈发坚硬怒张。",
    "んんっ……やっぱり、ここが弱いのね……ちゅ……ほら、見て？\nんちゅ……れる……もう、我慢できないって爆発しそうよ？": "嗯嗯……果然，这里很敏感呢……啾……看，看见了吗？\n嗯啾……嘞噜……已经，快忍耐到极限要爆发了吧？",
    "だって、さっきから……ちゅう……んんっ……\nもうダメって……ほら、目がそう言ってるわよ……": "因为，从刚才开始……啾……嗯嗯……\n眼神已经在那说……快不行了呢……",
    "頬を赤く染めた委員長の、潤んだ目がオレを真っ直ぐに捉える。": "双颊染红的委员长，那湿润的双眼正直勾勾地盯着我。",
    "ふふ、やっぱり図星だったみたいね……\nんっ、ちゅ、じゅる……ちゅ、じゅう……": "呵呵，果然被我说中了呢……\n嗯，啾，嘶溜……啾，啾呜……",
    "れる、んっ、はぁ……白銀がどう感じて、\nんんっ、どう気持ちよくなってるのか……理解してきたわ。": "嘞噜，嗯，哈……白银是什么感觉，\n嗯嗯，又是怎么变得舒服的……我全都理解了哦。",
    "なんだか、こうやってると……\n白銀が私のものになったみたいな感じがして……悪くないわね……": "总觉得，像这样子做……\n就感觉白银像是变成我的一样……这种感觉也不赖呢……",
    "委員長の舌が竿をさらに激しく這いまわり、\nペニスを引き抜くが如く吸い上げる。": "委员长的舌头更加激烈地在肉棒上舔舐，\n像是要将其整根拔出来似地用力吮吸。",
    "んふっ、ふぅ……はぁ、んちゅ、ちゅる……れる……\nふふ、もう我満できなさそうね……じゅる……": "嗯呼，呼……哈，嗯啾，吮……嘞噜……\n呵呵，看来已经忍不住了呢……嘶溜……",
    "いっぱい、気持ちよくしてあげるから……ぜんぶ……\n出し切っちゃいなさい……！ちゅ、じゅず……ちゅう……！": "我会让你，变得超级舒服的……所以全部都……\n全都射出来吧……！啾，滋滋……啾……！",
    "あまりの快感に果てそうになるも、\nこの愛撫をもっと味わいたいという気持ちが芽生える。": "在剧烈的快感侵袭下几欲缴械，\n心中却萌生出想要更多地品味这份爱抚的念头。",
    "だが、そんな我儘は許されそうにない。\n委員長の与える快感は激しく、とても抗えるものではなかった。": "但这种任性的想法似乎不会被允许。\n委员长给予的快感过于猛烈，根本无法抵抗。",
    "んじゅ、ちゅ、れるっ……！　ちゅう、じゅず……！\nはぁ、んっ、ちゅうう……！": "嗯啾，啾，嘞噜……！啾，滋滋……！\n哈，嗯，啾呜……！",
    "ほら、ふふ、今にも射精したいって……！　\nんっ、ちゅう……！　ビクビクしちゃってるわよ……？": "你看，呵呵，这副样子分明就是马上要射了……！　\n嗯，啾……！一直在抽搐哦……？",
    "んちゅ、れるっ……我慢なんて、ふぅ、んっ、ちゅう……！\nしないで、ちゅっ、んじゅっ、素直に気持ちよく、なりなさい……！": "嗯啾，嘞噜……忍耐什么的，呼，嗯，啾……！\n不要再做了，啾，嗯啾，老老实实地，变得舒服起来吧……！",
    "じゅっ、ちゅう……！　んっ、れる、ちゅう……！\nはぁ、んっ、じゅず……ちゅ、じゅぷ……！": "啾，啾……！嗯，嘞噜，啾……！\n哈，嗯，滋滋……啾，啾噗……！",
    "んっ、れる……ちゅう！出すときは、ちゅっ、んっ、口に、ほら、もう先っぽから漏れてる……！": "嗯，嘞噜……啾！射的时候，啾，嗯，射进嘴里，看，顶端都已经漏出来了……！",
    "ちゅず、ちゅう……！　白銀の、精液、受け止めてあげるから……\nいっぱい、出しなさい……！　んっ、ちゅ、れるっ……！": "啾滋，啾……！白银的精液，我会帮你全部接住的……\n尽情地，射出来吧……！嗯，啾，嘞噜……！",
    "ちゅ、ずる！　ちゅう、んっ、はぁ、れるっ、ちゅ！\nんっ、ちゅず、ちゅぱっ、はぁ、んぅううう！": "啾，滋溜！啾，嗯，哈，嘞噜，啾！\n嗯，啾滋，啾叭，哈，嗯呜呜呜！",
    "オレのなかにある全てが解き放たれ、\n躰は快楽の沼に沈んでいった……。": "我体内的一切都被释放了出来，\n身体仿佛沉入了快感的泥沼……。",
    "委員長の顔が、\nオレのモノから迸った白濁液で白く染め上げられていた。": "委员长的脸上，\n被我那喷薄而出的白浊液染成了一片雪白。",
    "……もう、口で受け止めるって言ったのに、なんで顔にかけるのよ……": "……真是的，明明说好用嘴接住的，为什么要喷在人家脸上啊……",
    "まあ、わけわかんなくなっちゃうくらい感じてくれたってことよね。": "嘛，这也说明你已经舒服到大脑一片空白了吧。",
    "苦笑しながら委員長はそう言って微笑みを浮かべる。": "委员长露出苦笑，但嘴角却带着一丝笑意。",
    "それで、白銀の溜まってたのは全部出た？": "那么，白银积攒的东西都射干净了吗？",
    "……ああ、サンキュー。頭が真っ白になったぜ……。": "……啊，多谢。头脑确实变得一片空白了……。",
    "そう。なら良かったわ。\n……ところで、": "是吗。那就好。\n……说起来，",
    "委員長が上気した頬をさらに紅潮させて尋ねる。": "委员长让上扬的双颊染上更深一层红晕，开口询问道。",
    "……それで、その……白銀。もう、満足したかしら？\nまだ出したりないって言うなら……最後まで付き合うけど？": "……那个，那什么……白银。你已经，满足了吗？\n如果还觉得不够的话……我可以陪你到最后哦？",
    "……どうも、まだ収まりがつかないみたいだ。\n出来れば……頼みたいんだが……": "……看来，好像还没有完全平复下来。\n可以的话……想拜托你……",
    "……はぁ、分かったわ。その前に強化装備は脱いでおきたいわ。\nちょっと外で待ってて。": "……唉，我知道了。在那之前我想先脱掉强化装备。\n你先在外面等一下。",
    "更衣室を出るときに見えた、委員長の嬉しそうな横顔に、心臓の高鳴りがさらに強くなるのだった……。": "走出更衣室时看到的委员长那张带着喜悦的侧脸，让我的心跳变得更加剧烈了……。"
}