{
    "――異常スタンピードから数週間。\n改めてアークトゥルスの発足発表会が行われることになった。": "――异常魔物暴走过去了几周。\nArcturus的成立发布会决定重新举行。",
    "その会には俺も招かれているが、開会までまだ時間がある。なので、\n少し時間潰しがてら涼もうと、屋外テラスにやってきたのだった。": "我也受到了邀请，但离正式开幕还有点时间。所以，\n为了打发时间顺便乘个凉，我来到了室外露台。",
    "ん？　先客か……": "嗯？有先客吗……",
    "……って、リュシー？": "……这不是，露西吗？",
    "ああ……？　って、%usernameusernameuserna%か。": "啊……？噢，是%usernameusernameuserna%啊。",
    "栄えある主賓のひとりが、\nこんなとこで不良みたいに胡座かいてていいのか？": "身为备受瞩目的主角之一，\n在在这种地方像个不良少年一样盘腿坐着真的好吗？",
    "はぁ……妙なところを見られちまったな。\nあんただったのは不幸中の幸いか？": "唉……被你看到丢脸的一面了呢。\n既然是你，也算是不幸中的万幸了吧？",
    "どうかな？　俺が急に規律に厳しくなって、\n生徒会長みたいなことを言うかもしれないぞ？": "那可不好说哦？搞不好我会突然对纪律严厉起来，\n像个学生会长一样对你指手画脚呢。",
    "はは、%usernameusernameuserna%はそんなタイプじゃないだろ？\n……ふぅ。": "哈哈，%usernameusernameuserna%你应该不是那种人吧？\n……呼。",
    "なんかいろいろ着地して、すっきりしたって顔してるな。": "感觉各种事情都尘埃落定了，你露出一副如释重负的表情呢。",
    "内心、悩んでただろ。アークトゥルスの話が持ち上がった頃から。\n……特にドロテアと、今後どう向き合っていくかに。": "其实你心里一直在烦恼吧。从Arcturus那件事刚提出来的时候开始。\n……特别是关于今后要如何面对多萝西娅。",
    "……まあ、な。\nあの日、悩んでたお嬢との関係は、自分なりに答えが出せたよ。": "……嘛，也是。\n那天一直困扰我的、关于和大小姐之间的关系，我也算有了自己的答案了。",
    "そもそもお嬢は、身分や立場を踏まえて、\nあたしと付き合ってきたわけじゃない。": "说到底，大小姐从来就不是衡量着身份或是立场，\n才跟我相处的。",
    "たしかに主人とメイドの関係だったけど……\nそいつは、お嬢とあたしの、ほんの一部でしかなかったんだ。": "虽然确实有着主人和女仆这层关系……\n但那对我跟大小姐来说，仅仅只是一小部分而已。",
    "本当に特別な関係なんだな。": "你们的关系真的很特别啊。",
    "そう言うと彼女は、ああ……と頷くのだった。\n遠い何かに思いを馳せる目をしながら――": "听我这么说，她「嗯」了一声，点了点头。\n她的眼神仿佛在追忆着远方的往事――",
    "あたしは昔は孤児院で暮らしてたんだよ。": "我以前可是住在孤儿院里的。",
    "孤児院……？": "孤儿院……？",
    "まあ、楽しい生活ではなかったけど、とリュシーは付け足す。": "「嘛，虽然不是什么愉快的生活就是了，」露西补充道。",
    "色々と揉めたり喧嘩ばっかりしてね……\n最後には馴染めないからって、孤児院を飛び出しちまった。": "起了不少纠纷，还整天吵个没完……\n到最后还是觉得没法融入，就直接从孤儿院跑了出来。",
    "……そりゃまた、思い切ったな。\nその後はどうやって生きてきたんだ？": "……那还真是，够果决的。\n在那之后你是怎么活下来的？",
    "まあ、ガキでも生き抜こうと思えば生きていけたさ。": "嘛，就算是小鬼，只要横下心想活，也总能活得下去。",
    "ゴミを漁って、適当な寝床を見つけて眠る。\n他人とも馴れ合わず、誰にも心を許さない……": "翻翻垃圾桶，随便找个能睡觉的地方躺下。\n不跟别人拉帮结伙，也不对任何人敞开心扉……",
    "はは、今考えてみたら獣みたいな生き方だね。": "哈哈，现在回想起来，那简直是跟野兽没两样的生活方式呢。",
    "――でも、それはただ生きてるってだけだった。\nあのままなら……生きてる意味なんて考えもしなかっただろうね。": "――但是，那也仅仅只是活着而已。\n如果一直那样下去的话……大概根本不会去思考活着的意义吧。",
    "……今のリュシーを見ていたら、\nそんな生き方をしていたなんて想像もつかなかった。": "……看着现在的露西，\n完全无法想象她曾经过着那样的生活。",
    "（ちょっとヤンチャをしてたくらいに考えてたが……\n俺の想像を超えるような生き方だったんだな）": "（我原本以为她只是有点顽皮……\n没想到她的经历远超我的想象啊）",
    "――でも、お嬢と出会えた。\n頑固なあたしに興味を持って話しかけてくれた。": "――但是，我遇到了大小姐。\n她对固执的我产生了兴趣，还主动跟我搭话。",
    "一緒に遊んで生きる楽しさを教えてくれた。\n……そうして、あたしに生きる意味を与えてくれた。": "陪我一起玩，教会了我活着的快乐。\n……就这样，赋予了我活下去的意义。",
    "生きる意味か……": "生存的意义吗……",
    "あたしの人生は、お嬢のためにある人生なんだよ。": "我的人生，就是为了大小姐而存在的。",
    "そう言って微笑む彼女の表情には、\nどこか充実したものを感じるのだった。": "她微笑着说出这句话，从她的表情中，\n我能感受到一种充实感。",
    "……と、そろそろ式典が始まっちまうな。\nお嬢を心配させる前に戻らないとね。": "……哎呀，庆典差不多快要开始了。\n得在大小姐担心之前赶回去才行。",
    "そうだな、一緒に行こうか。": "也是，一起走吧。",
    "発足発表会も終わり、一旦解散になった後。\nふと中庭を通りがかると――": "成立发布会结束后，大家暂时解散。\n当我偶然路过中庭时――",
    "（あそこにいるのは……リュシー？）": "（在那儿的是……露西？）",
    "彼女はこちらに気づくと、\n苦笑いを浮かべながら小さくため息をつくのだった。": "她察觉到了我，\n露出一丝苦笑，轻轻叹了口气。",
    "……また何か悩みか？\nすごく話を聞いてほしそうに俺を見てたぞ。": "……又有什么烦恼吗？\n你刚才看我的眼神，简直像是在求我听你倾诉一样。",
    "それほど心を開いてくれるようになったということだろうか。\n悩んでる彼女には申し訳ないが、どこか嬉しかった。": "这说明她已经对我敞开心扉到这种程度了吗？\n虽然对烦恼中的她有些抱歉，但我心里总觉得有些高兴。",
    "……はぁ、バレちまうか。\nその、ミリアム達にもずいぶんと迷惑をかけただろ？": "……哈，还是被看穿了吗。\n那个，我也给米莉亚姆她们添了不少麻烦吧？",
    "ああ。でもその分、三人は成長したじゃないか。": "啊啊。不过相对的，她们三个不是也成长了吗。",
    "成長してくれたのは嬉しいよ。あの子達はもう、\nあたしが面倒を見なきゃいけない問題児じゃない……一人前だ。": "她们能成长我当然很高兴。那些孩子已经不再是……\n非要我盯着看管不可的问题儿童了……她们已经能独当一面了。",
    "詳しく聞いてみると、だからこそ一人前のミリアム達を\nこれからはどう扱うべきか――そこで悩んでいるということだった。": "仔细打听了一下，正因为如此，她才在烦恼\n今后该如何对待这些已经能独当一面的米莉亚姆她们――",
    "別に、今までどおりでいいだろ？": "就跟以前一样不就好了吗？",
    "そう俺は答える。": "我这样回答道。",
    "決闘を経て彼女は『子離れ』を果たした。\nでも別にメイド長と見習いメイドという形が変わったわけじゃない。": "经过那场决斗，她完成了『放手』。\n但这并不代表女仆长和见习女仆这种形式发生了改变。",
    "そんな風に言うけどな、あたしは本気で迷ってるんだよ。\n少なくとも、あたしは一人前で半人前扱いはごめんだからね。": "你倒是说得轻巧，我可是真的很纠结啊。\n至少，如果是我自己已经能独当一面了，那是绝对不想再被当成半吊子对待的。",
    "……いや、これも言い訳かもしれない。あたしはたぶん、\nどうやってあの子達に向き合えばいいか分からないんだ。": "……不，这也可能是借口。我大概是……\n不知道该用什么样的态度去面对那些孩子。",
    "あの子達の面倒を見て育ててきて……迷惑をかけた。\nそんなあたしが、どんな顔をして付き合えばいいか……": "一直照顾她们、抚养她们……却也给她们添了麻烦。\n这样的我，到底该摆出什么样的表情和她们相处才好呢……",
    "……まったく、前も言ったけどリュシーは考えすぎなんだよ。": "……真是的，以前我也说过，露西你就是想太多了。",
    "そう、か？": "是吗？",
    "ああ、責任感が強いから真面目に向き合いすぎてるんだ。\nそれはいいことだけど、やりすぎるとリュシーが疲れてしまう。": "啊啊，因为你的责任感太强，所以面对得太认真了。\n这虽然是好事，但做得太过火的话露西你会累垮的。",
    "…………": "…………",
    "ミリアム達が求める限りはいつも通りでいいんじゃないか？\n怖いけど頼りになる、大好きなメイド長。": "只要米莉亚姆她们还需要你，像平时那样不就好了吗？\n虽然严厉但很可靠，最喜欢的女仆长。",
    "もし、もう少し踏み込んでもいいなら、\n今までより少し目線の近くなった『友達』……とかな。": "如果，你想再稍微跨进一步的话，\n那就做个比以前视角更接近的『朋友』……之类的。",
    "まあ、でもどちらにせよ、難しく考える必要はないと思う。\n自然に任せて一番収まりのいい形に着地すればいい。": "嘛，不过不管是哪种，我觉得都没必要想得太复杂。\n顺其自然，降落到最合适的位置就行。",
    "きっとそういう接し方のほうが、ミリアム達も安心するだろうさ。": "一定这种相处方式，会让米莉亚姆她们更安心吧。",
    "……真面目に向き合いすぎ、か。\nそんなもんなのか……？": "……面对得太认真了，吗。\n是这样子的吗……？",
    "あ！　いたいた！": "啊！找到了找到了！",
    "こ、こんなところに……": "原、原来在这里……",
    "探しました……！": "让我们好找……！",
    "お、噂をすればだな。": "哦，真是说曹操曹操到啊。",
    "お前たち、どうしたんだ？": "你们几个，怎么了？",
    "ええっと……そのぉ……今ならいけるって思って、\n料理にチャレンジしたら……凄いことになって……": "那个……那个呀……刚才我觉得自己能行，\n就尝试挑战了一下做菜……结果搞得一团糟……",
    "……ミリアム、正直に言ったらげんこつは勘弁してやるぞ？": "……米莉亚姆，实话实说的话我就饶了你的脑壳崩。",
    "だ、大丈夫！　フライパンが焦げ焦げになって、\n何か食べれない料理が出来たくらいだから！": "没、没问题！也就只是平底锅变得焦黑一片，\n做出了一坨根本没法吃的东西而已！",
    "いや、それは結構な大惨事だろ。": "不，那已经是相当惨烈的事故了吧。",
    "違うよ！　前ならここでお皿を割って、\n更に何か追加で壊してたんだよ！": "才不是呢！如果是以前，我肯定会把盘子摔碎，\n然后再顺便弄坏点别的什么呢！",
    "胸を張るな！\n……で、ハリエットはどうしたんだ？": "别挺起胸脯一脸自豪！\n……然后，哈莉特你又是怎么了？",
    "そ、その……リュシー様がドロテア様のメイドをやめるかもって……": "那、那个……传闻说露西大人可能不再做多萝西娅大人的女仆了……",
    "……誰からそんな話を聞いたんだ？": "……你是从谁那儿听来的这种话？",
    "いえ、誰から聞いたというわけではなく……": "不，倒也不是听谁说的……",
    "さきの戦いで、ドロテア様ともう主従の関係じゃないような\n言い合いをしていたので、可能性を突き詰めればそういったことも――": "只是在之前的战斗中，您和多萝西娅大人争执的样子，简直就像不再是主仆关系了，\n所以考虑到各种可能性的话，这种事也并非没有――",
    "……バカだな、早とちりしすぎだ。\nあたしがやめるわけないだろ。で、ケイトは？": "……笨蛋，想得太快了。\n我怎么可能辞职呢。那，凯特你呢？",
    "わ、わたしもその件で……\n個人的には考えすぎじゃないかって思ったんですが……": "我、我也是为了那件事……\n虽然我个人觉得可能只是想太多了……",
    "でも、もしもと思ったら……気が気でなくて……": "但是，一想到万一成真的话……我就坐立难安……",
    "ケイトまで……": "连凯特也……",
    "その……まだボクたち、足りないことだらけだから！\nリュシー様に教えて欲しいんだ！": "那个……我们现在，还有很多不足的地方！\n还希望露西大人能教教我们！",
    "はい……だから、その……まだまだ、いっぱい教えてください。": "是的……所以，那个……请再多教教我们吧。",
    "わたし達にはリュシー様が必要なんです……！": "我们是需要露西大人的……！",
    "……だそうだが、リュシー。感想は？": "……她们都这么说了，露西。有什么感想？",
    "……は、はは。まったく……成長したと思ったのになぁ……\nまあ、そりゃそうか。すぐに変わるもんじゃないよな。": "……哈、哈哈。真是的……我还以为你们长大了呢……\n嘛，也是啊。有些东西确实不是一下子就能改变的。",
    "えっと……どういうこと？": "那个……这是什么意思？",
    "あたしは辞めないし、お前らの面倒もちゃんと見るってことだ。": "意思就是我不辞职了，而且以后也会好好关照你们的。",
    "その言葉を聞いて、ミリアム達は嬉しそうに喜んで、\nリュシーに抱き着いている。": "听到这句话，米莉亚姆她们露出了开心的表情，\n直接抱住了露西。",
    "……はぁ、まったく。\nあたしが必要じゃなくなるまでは面倒をみてやるよ。": "……唉，真是的。\n在你们不再需要我之前，我就勉为其难地继续照顾你们吧。",
    "本当！？　やったやったー！": "真的吗！？太棒了，万岁——！",
    "それと、今まで以上に厳しく見るぞ？\nお前らは一人前になれるんだからな。": "还有，以后我会比以前更严格地盯着你们哦？\n因为你们可是能够独当一面的。",
    "分かりました……！　もっと成長します……！\nリュシー様と、ドロテア様に誇れるようになるために……！": "明白了……！我们会更加努力成长的……！\n为了能成为让露西大人和多萝西娅大人引以为傲的人……！",
    "……ああ、だから、これからもよろしくな？": "……嗯，所以，以后也请多关照啦？",
    "無事着地できたみたいだな。": "看来是平安着陆了啊。",
    "一見すると彼女達のこのやり取りは今までと同じに思えるが、\n以前のような共依存ではなく、ただのじゃれ合いなのだと見て取れる。": "乍看之下，她们之间的这种互动和以前没什么两样，\n但能感觉得出，这已经不是以前那种病态的共依存，而只是单纯的亲昵打闹。",
    "（成長したな……みんな）": "（大家都……成长了啊）",
    "よかった": "太好了",
    "任せられそうか？": "感觉能放心交给她们吗？",
    "ああ……あんたの言う通り。\nこの子達との関係は、自然に任せてよさそうだ。": "啊啊……正如你所说的。\n跟这些孩子之间的关系，顺其自然就好了。",
    "……少しは気になっちまうだろうけど、ひとまず迷うのはやめにする。": "……虽然可能还是会稍微有点在意，但总之我不打算再迷茫下去了。",
    "迷ったまま踏みとどまってたら、時間がもったいないからな。\nこれからもあたしは、あたしでいるよ。": "要是总是犹豫不前的话，那就太浪费时间了。\n今后我也会一直做我自己的。",
    "ああ、きっとそれでいい。": "嗯，那样肯定就没问题了。",
    "……って、それより。\nいつまでくっついてんだ、お前たち。": "……哎，比起那个。\n你们几个，还要粘到什么时候。",
    "甘やかさないって言っただろ？\nさあ、満足したなら仕事に戻った戻った！": "我不是说了不会再溺爱你们了吗？\n好了，既然满足了就赶紧回去工作，回去工作！",
    "で、%usernameusernameuserna%も。\nこれまで通りやっていくから……改めて、よろしくな？": "还有，%usernameusernameuserna%。\n以后也会像以前那样相处下去……所以，再次请多指教喽？"
}