{
    "……中、かなり汚いな。\n紙とか器具とかそこら中に転がってるぞ。": "……里面，还挺乱的啊。\n纸张和器材什么的到处乱扔。",
    "……夜逃げでもしたのかね。まあ、俺達からしたら好都合だ。\nこれなら情報源になるものが色々と残ってそうだ。": "……简直像连夜跑路了一样。不过，对我们来说倒是挺方便的。\n这样的话，应该剩了不少能作为情报来源的东西。",
    "マスタぁ、マスタぁ！　色々と情報端末も残ってますよ！\nこんな時こそ、この超絶有能ＡＩであるボクにお任せください！": "主人，主人！还剩了不少情报终端哦！\n这种时候，就请交给我这个超绝能干的AI吧！",
    "そうだな。俺たちが端末を探すよりも、\nピコに探してもらった方が早いか。": "也是。与其让我们到处找终端，\n不如让皮可来搜寻会更快吧。",
    "それじゃあ、こっちの端末から……うわわ！？\n埃だらけじゃないですか！？　うう、マスクが必要ですね……": "那么，就从这台终端开始……哇哇！？\n全是灰尘不是吗！？呜呜，需要个口罩呢……",
    "……端末データに埃も何もないだろ。": "……终端数据里哪来的灰尘啊。",
    "私たちは反対側から手を付けていくわね。\n彩峰は左の方からお願い。私は右から見ていくわ。": "我们从对面开始着手吧。\n彩峰负责左边。我从右边开始看。",
    "了解。": "了解。",
    "榊さんの指示を聞いてから、\n彩峰さんが反対の棚をひっくり返して資料を探し始める。": "听完榊的指示，\n彩峰翻动另一边的架子，开始寻找资料。",
    "ちょっと彩峰！？そんな乱暴にやらないで！\nかえって探しにくくなっちゃうじゃない！": "等等彩峰！？别做得那么粗鲁！\n反而会变得很难找的！",
    "この方が早い。まずは全部出す。": "这样更快。先全部弄出来。",
    "確認済みかそうでないかを仕分けながらやらないと、こういうのは絶対見落としちゃうものなのよ！": "要是不一边分类确认过和没确认过的资料，这种事绝对会有遗漏的！",
    "のんびりし過ぎ。手遅れになったら後悔じゃ済まない。": "太慢吞吞了。要是迟了，光后悔是解决不了问题的。",
    "もちろん時間的猶予があるなんて思ってないわよ！無駄な時間を費やさないために、整理整頓も必要って言ってるのよ！": "我当然也没觉得时间充裕！我是说为了不浪费无谓的时间，整理整顿也是必要的！",
    "それでも時間かけ過ぎ。": "即使那样也太花时间了。",
    "まあまあ、千鶴さん。\n慧さんも純夏さんが心配で、全力を尽くそうとしてるんだよ。": "好啦好啦，千鹤。\n慧也是因为担心纯夏，想竭尽全力去做。",
    "こういうときだからこそ落ち着かないと。それぞれ得意なやり方でやってみて、良いところ取りしたらいいんじゃないかな。": "正因为是这种时候才更要冷静。大家先用各自擅长的方法试试，取长补短不就好了吗。",
    "……そうね、その通りだわ。ありがとう、鎧衣。\n少しムキになり過ぎてたわ。": "……也是呢，说得对。谢谢，铠衣。\n我稍微有点太上头了。",
    "……だね。ゴメン。": "……嗯。抱歉。",
    "そういって作業を再開する彩峰さん。\nそんなやり取りをしながらも資料はテキパキと確認していた。": "彩峰说着重新开始了作业。\n尽管两人有些摩擦，但确认资料的手脚倒是很麻利。",
    "……こっちの確認は終わったわ。\n回復実験のことが書いてあるものはなかったわね。": "……我这边确认完了。\n没有写着关于康复实验的东西。",
    "こっちも空振り。": "这边也扑了个空。",
    "次はあの部屋を見ていくわよ。": "接下来去那个房间看看吧。",
    "この部屋も左からやってくね。": "那个房间我也从左边开始。",
    "ええ、お願い。": "嗯，拜托了。",
    "ウマが合ってるんだか合ってないんだかわからないな。": "真搞不懂她们到底是合得来还是合不来。",
    "まあ、ふたりは昔からあんな感じだ。\nなんだっけな、こういう時にいうのは喧嘩するほど……": "嘛，她们两个从以前开始就是那个样子。\n叫什么来着，这种时候该说越吵架……",
    "仲良くないっ！": "关系越差！",
    "……ってことだ。": "……就是这么回事。",
    "なるほど、納得した。": "原来如此，我懂了。",
    "武とも分担をして捜索を続けていくが、\n鑑さんを治療するためのヒントになる情報は見つからない。": "我跟武也分担工作继续搜索，\n但始终找不到能作为治疗鉴提示的情报。",
    "……こっちも違うな。\nこれは……違う。パイロットを強化する薬の作り方じゃない。": "……这边也不是。\n这个……不对。不是强化驾驶员的药物制作方法。",
    "んー、この資料だと……うわぁ、凄いね。\nパイロットに動物を使う研究だって！": "唔——，这份资料的话……哇，好厉害。\n竟然是使用动物作为驾驶员的研究！",
    "動物を使う……？": "使用动物……？",
    "知性の高い動物を使って、\nＭＧの操縦をさせることが出来ないかの実験だって。": "实验内容是尝试能否利用高智商动物，\n来让它们操纵MG。",
    "動物で？　この世界にはそんなに知能のある動物がいるのか？": "用动物？这个世界上有那么高智商的动物吗？",
    "うーん、そう言うことじゃないみたい。\n可能性のある動物がいないから却下された研究だって。": "唔，好像不是那么回事。\n上面说因为没有具备这种可能性的动物，所以是被否决的研究。",
    "なんとも怪しい研究所だな……\nまあ、だからこそ鑑さんを助けられる可能性があるかもしれないが。": "还真是个可疑的研究所啊……\n嘛，正因如此才有可能找到救鉴的方法吧。",
    "あ、マスター！　次の端末にアクセスお願いします！\nローカルで保存されてるから面倒ですねぇ。": "啊，主人！请接入下一个终端！\n因为保存在本地，所以很麻烦呢。",
    "はいはいっと。": "好好好。",
    "ピコを別の端末に差し替えて研究所にある資料を探していく。\nだが、怪しい研究ばかりが見つかり目的のものは見つからない。": "把皮可插进另一个终端，继续搜寻研究所里的资料。\n但是，发现的尽是些可疑的研究，始终找不到目标。",
    "……なあ、%usernameusernameuserna%。\n他にもこういうところがあるんだよな？": "……喂，%usernameusernameuserna%。\n这种地方还有其他的对吧？",
    "一応、候補はあるが……\n少なくとも、廃棄された研究所の中でここが一番可能性が高い。": "姑且算是有几个候选目标……\n但至少在那些废弃的研究所里，这里的可能性是最高的。",
    "そうなの？": "是这样吗？",
    "ああ。リストの中でついぞ詳しい情報が手に入らなかったのは、\nこの山奥にある研究所だけだそうだ。": "啊。据说在名单里，唯一一个完全查不到详细信息的，\n就只有这间位于深山里的研究所了。",
    "生徒会でも情報を手に入れられてないなら、\nあの情報の出どころはここが一番可能性として高いんだと。": "既然连学生会都搞不到情报，\n那这里最有可能就是那个情报的来源地。",
    "怪しさしかないねえ。": "听起来确实疑点重重呢。",
    "……分かった。なら、もっと詳しく探そう。\n他の部屋も見てみないとな。": "……明白了。既然如此，那就再仔细找找吧。\n其他的房间也得去看一下。",
    "…………": "…………",
    "武は、そういって先ほども確認した棚や、\nすでに見終わった資料も何度も確認していく。": "武说着，再次开始检查刚才已经看过的架子，\n甚至连翻阅过的资料也一遍又一遍地重新确认。",
    "（……そうだよな。\nここが一番の手掛かりってことなら必死にもなるよな）": "（……也是啊。\n如果这里是唯一的线索，换做谁都会拼命的吧）",
    "（頼む……見つかってくれ……！）": "（拜托了……一定要找到啊……！）",
    "友人である武……そして、その大切な人である鑑さん。\nふたりのために祈るように心で呟き……答えるように声が聞こえた。": "为了好友武……以及对他而言至关重要的鉴。\n我像是祈祷般在心中默念着……随后，便听到了仿佛回应我的声音。",
    "ピコピコーン！　マスター！　ありました！　ありましたよ！\nあの論文の原本です！！": "皮可——隆！主人！找到了！找到了哦！\n是那篇论文的原稿！！",
    "ほんと――": "真的吗――",
    "本当か！？": "是真的吗！？",
    "ピコの言葉に俺よりも早く武が反応して、\n慌てて端末の元まで駆け寄っていく。": "武的反应比我还快，他在皮可说话的同时，\n就已经急急忙忙地冲到了终端机前。",
    "ひょええ！？　う、嘘じゃないですよ！？": "嚯哎！？没、没骗人啦！？",
    "すぐに俺たちの端末にも送ってくれ！　内容を確認したい！": "快点发到我们的终端上！我想确认内容！",
    "見つかったって本当！？\nこっちも、一応それっぽい資料は幾つか持ってきたけど……": "真的找到了吗！？\n我这边也姑且带了几份看起来像那么回事的资料过来……",
    "何となくそれっぽいもの。": "感觉有点像的东西。",
    "それも持って帰って調べてもらうぞ！\n今はとにかくピコの見つけた資料が先だ！": "那些也一并带回去找人调查！\n总之现在以皮可发现的资料优先！",
    "……確かに、書いてある！\n『脳科学におけるパイロットの発展と進化』のレポートだ！": "……确实，上面写着！\n是《脑科学中驾驶员的发展与进化》的报告！",
    "……さっき見たのとは違うわね。実験の報告書って感じかしら。\n失敗例も詳しい内容も事細かに書かれているわ。": "……跟我刚才看到的那些不一样呢。感觉像是实验报告书。\n失败案例和详细内容都记录得非常细致。",
    "……見つけた。『脳機能強化の影響によるパイロットの持続性』。": "……找到了。《脑功能强化影响下的驾驶员持续性》。",
    "ホントに書いてるね！　……内容は数字とかいっぱいで分かんないや。": "真的写着呢！……不过内容全是数字什么的，根本看不懂呀。",
    "専門的な内容っぽいからな……\nだが、お手柄だぞピコ！　他に同じような資料はないか！？": "毕竟看起来是很专业的内容……\n但你立了大功哦，皮可！还有其他类似的资料吗！？",
    "んん～、これ以外はあんまり碌なデータは無いですね……\n大抵は失敗した実験データばっかりです。": "唔嗯～除了这个以外，基本没什么正经数据了……\n大多都是些失败的实验数据。",
    "むしろよくこれが残ってたわね…。\nとにかくすぐに戻りましょう！分析してもらわないと！": "倒不如说这种东西竟然能留到现在呢……。\n总之赶快回去吧！必须立刻让人进行分析！",
    "了解！": "了解！",
    "神楽に報告をしてから病室に戻ると、\n武が鑑さんの横で手を握って心配そうに座っていた。": "向神乐报告完回到病房后，\n武正握着鉴的手，一脸担忧地坐在旁边。",
    "……タケル、まだ休んでなかったのか？": "……武，你还没去休息吗？",
    "さすがに一度しっかり自室のベッドで睡眠を取るべきだ。帰ってくるときに少し仮眠しただけじゃないか。": "你真的该回自己房间的床上好好睡一觉了。回来的时候你也只是稍微眯了一会儿吧。",
    "……ああ、分かってはいるんだけどな。\nどうしてもここを離れる気になれなくてな…。": "……啊，我知道。\n但无论如何就是放心不下这里……。",
    "そういってじっと鑑さんを見る武を心配していると、\n別ルートで研究所の捜索をしていためるたちが病室に入ってくる。": "我正担心着盯着鉴目不转睛的武，\n走另一条路线搜查研究所的梅露她们推门进了病房。",
    "%usernameusernameuserna%さん、白銀さん、お疲れ様でした！\nそれで……情報が見つかったって聞きましたよ！": "%usernameusernameuserna%、白银，辛苦了！\n那个……我听说找到情报了！",
    "いや、俺がやった事は大したことじゃないさ。\nそれに、頑張ったのはピコだからな。": "不，我并没做什么大不了的事。\n而且，立功的是皮可。",
    "ええ！？　マスターが素直にボクを褒めた！？": "诶诶！？主人居然这么直率地夸奖我！？",
    "お前、俺が褒めるたびにそのネタやるつもりか？": "你这家伙，打算我每次夸你都玩这个梗吗？",
    "こういうのは言い続けるのが重要かな～って……": "我觉得这种事坚持说下去是很重要的嘛～",
    "……それ、毎回やってたのね。": "……原来你们每次都要来这么一出啊。",
    "あ、榊さんに鎧衣さん、彩峰さん！捜索お疲れ様でした！": "啊，榊、铠衣，还有彩峰！搜查辛苦了！",
    "壬姫さんたちもお疲れさまー！\n見つかって良かったけど……タケル、さすがに顔色悪いよ？": "壬姬你们也辛苦啦——！\n能找到真是太好了，但是……武，你的脸色真的很差哦？",
    "そんなに顔色が悪く見えるか？": "我的脸色真的有那么难看吗？",
    "うむ、どちらが病人か分からないほどにな。": "嗯，简直让人分不清到底谁才是病人。",
    "……さっさと寝るべき。": "……你应该赶紧去睡觉。",
    "……分かった。あとで寝ておく。": "……知道了，我晚点就去睡。",
    "後じゃなくて、今すぐ寝た方がいいと思うんだけどなぁ。": "我觉得不是「晚点」，而是现在马上就该去睡呀。",
    "と、そんなやり取りをしていると、\nノックの音がされて生徒会長が入ってくる。": "就在我们这样你一言我一语的时候，\n伴随着敲门声，学生会长走了进来。",
    "お待たせいたしました……\n皆さんの回収した情報から結果が出ましたので、ご報告いたします。": "让各位久等了……\n根据大家收集到的情报，结果已经出来了，现在向各位报告。",
    "……お願いします。": "……拜托了。",
    "まず結論から……鑑さんの症状を抑えるための抑制剤。\nこの作成方法が判明いたしました。": "首先从结论说起……关于用来缓解鉴症状的抑制剂。\n它的制作方法已经查明了。",
    "ホントか！？": "真的吗！？",
    "やったねタケル！": "太好了，武！",
    "そうか…": "是吗……",
    "だが、その言葉に悲し気に表情を伏せて、沈痛な面持ちで応える。": "然而，她却带着悲伤的神情垂下眼帘，面色沉痛地回应道。",
    "……ですが、申し訳ありません。\nその抑制剤の材料となるものが……無いのです。": "……但是，非常抱歉。\n制作那种抑制剂所需的材料……我们并没有。",
    "――それは希望から絶望に突き落とすような報告だった。": "――那是一份将人从希望之巅推落至绝望深渊的报告。"
}