{
    "ずいぶん遅くなっちゃったな。\nそろそろ解散するか。": "搞得相当晚了呢。\n差不多该解散了吧。",
    "もうちょっと、一緒にいたい……かな。\n……男女のお付き合いには、ここから先があるでしょ？": "还想再、多待一会儿呢……\n……男女交往之后，还有后续发展的对吧？",
    "舞亜……？": "舞亚……？",
    "手を握って寄りかかって……\nここまでされたら、さすがに求められていることはわかるが……": "又是牵手又是靠过来……\n都被做到这个地步了，我再迟钝也明白你在期待什么……",
    "今日のデートは、\nアドバイスのためのお試しじゃなかったのか？": "今天的约会，\n不是为了获取建议的试练而已吗？",
    "うん。でも、もしもデートが上手くいったら……\n続きのためのアドバイスも必要になると思わない？": "嗯。不过，如果约会顺利的话……\n你不觉得也需要为后续发展获取建议吗？",
    "１回目のデートで、そこまでいくと思うか？": "你觉得第一次约会就能发展到那种程度吗？",
    "可能性はゼロじゃないわ。": "可能性又不是零。",
    "だって……%usernameusernameuserna%と、\n特別な時間を過ごしたいって思ってるんだから。": "因为……我想和%usernameusernameuserna%一起\n共度特别的时光嘛。",
    "……わかった。": "……明白了。",
    "お邪魔します……": "打扰了……",
    "さて、舞亜の部屋まで来たわけだが……本当にいいんだな？\nデートの続き……俺と試しても。": "那么，虽然来到了舞亚的房间……你真的没问题吗？\n约会的后续……即使要和我尝试。",
    "うん、大丈夫……誘った時から、\nちゃんと準備はしているもの……": "嗯，没关系……从邀请你开始，\n我就已经做好周全准备了……",
    "最初に誘った時に、最後まで誘われるんじゃないかって、\nそんな風に思って覚悟はしてたの。": "最初邀请的时候，我就想过可能会被要求做到最后，\n我是怀着这样的觉悟做好心理准备的。",
    "でも……今日のデートで、私の方が、\n%usernameusernameuserna%を知りたいって思えたから……": "但是……在今天的约会中，是我更想了解\n%usernameusernameuserna%的事情……",
    "もっとあなたのこと、教えて……": "再多告诉我些你的事吧……",
    "……そこまで言われちゃ、断るわけにはいかないか。": "……都说到这个份上，我就没法拒绝了呢。",
    "ん……ちゅっ。": "嗯……啾。",
    "脱がせるぞ。": "我要脱了哦。",
    "……せっかち。\nでも……ここから先は、いちいち断らなくていいからね。": "……性急鬼。\n不过……从这里开始，就不用——拒绝我了哦。",
    "……最初から覚悟してたからって、そんな大胆な下着を？": "……难道从一开始就做好了觉悟，才穿这么大胆的内衣？",
    "ね、念のために……ね。\nほら、男の人が喜びそうなものを調べておく必要もあったし。": "那个，为了以防万一嘛……\n你看，我也需要提前调查下男性会喜欢的东西呀。",
    "……も、もしかして……うれしくないかな……？": "……该、该不会……你不开心吗……？",
    "いや……正直興奮するぞ。": "不会……说实话我很兴奋。",
    "ほ、本当に……？　ふふ、良かった……\n恥ずかしい思いをして準備した甲斐があったかも。": "真、真的吗……？嘿嘿，太好了……\n看来鼓起勇气做的准备没有白费呢。",
    "ああ、舞亜がこんな風にエッチな下着を着てきたと思うと、\nそれだけで十分に興奮できるよ。": "是啊，只要想到舞亚穿着这么性感的内衣，\n光是这样就足够让我兴奋了。",
    "そ、そんな風に言わないで……\nなんだか、この下着が恥ずかしくなってきちゃうから……": "别、别这么说嘛……\n总觉得……这样会让内衣变得更令人害羞了……",
    "そういって照れた表情を見せる舞亜は、\n普段と違った可愛さが見えて興奮してしまう。": "说着露出羞涩表情的舞亚，\n展现出与平日不同的可爱模样令人悸动。",
    "もっともっと、舞亜の恥ずかしい姿を見せて欲しい。\nそんな風に彼女にお願いをする。": "好想看到更多、更多舞亚害羞的模样。\n就这样向她提出任性的请求。",
    "そ、そんな風に言われても無理よ……\nこれ以上恥ずかしい姿は、見せたくないから……": "你、你这么说我也没办法……\n因为我不想让你看到更羞耻的样子……",
    "普段のどこか余裕を持っている舞亜。\nそんな彼女から垣間見る乙女な一面に我慢ができなくなる。": "平日里总是游刃有余的舞亚。\n从这样的她身上窥见的少女一面让人难以自持。",
    "ど、どうしたの？\n急に黙って……もしかして、何か間違えた？": "怎、怎么了？\n突然不说话……难道我说错什么了吗？",
    "そうやって恥ずかしがられると、男は余計に興奮するんだ。\n参考意見として、覚えておいてくれ。": "你这样害羞的样子反而会让男人更加兴奋。\n作为参考意见，你记住就好。",
    "えっ？　あっ――！": "诶？啊――！",
    "や、やだ……後ろから……！？\nそれは……余計に恥ずかしいわ……": "不、不要……从后面……！？\n那样……反而更羞人啊……",
    "こんな格好だと……%usernameusernameuserna%に、\nもっと恥ずかしいところ、全部見られちゃう……": "这种打扮的话……会被%usernameusernameuserna%看到\n更多羞人的地方……",
    "俺の腕でがっちり押さえ込まれた腰を、艶めかしくくねらせる。\nその姿が余計に劣情を誘った。": "被我手臂紧紧禁锢的腰肢，妖娆地扭动着。\n那姿态越发撩拨起情欲。",
    "ね、ねえ。初めてなんだから……さ。\nやっぱり普通に前から、し、して……っていうのは……だめ？": "那、那个。毕竟是第一次……所以\n果然还是正常地从前面来，可、可以吗……？",
    "答える代わりに、真っ赤になった舞亜の頬に顔をすり寄せ、\n震える唇に舌を滑り込ませた。": "代替回答的是将脸贴向舞亚通红的双颊，\n将舌头滑入那颤抖的唇瓣。",
    "ふあ――っ！？　んっ……ちゅぱっ……んんぅ……！\nい、いきなり……熱烈すぎない……？　ん、んふぅ、んっ……！": "呜啊――！？嗯……啾啪……嗯呜……！\n突、突然……太激烈了吧……？嗯、嗯呜、嗯……！",
    "舌を絡ませ合っているうちに、\n舞亜の瞳が熱を帯びていく。": "在唇舌交缠之间，\n舞亚的眼眸逐渐染上情欲。",
    "花弁から漏れ出した蜜が、太股を伝って床にシミを作っていく。\nそっと手を滑り込ませると、ワレメはもう受け入れ準備を整えていた。": "花瓣间渗出的蜜液，顺着大腿流到地板上形成污渍。\n轻轻将手滑入，小穴早已做好了接纳的准备。",
    "あ……あっ……ふぅ……んっ……そ、そんなとこ……\n指で、じわじわ……なぞらないで……んんんぅぅっ……！": "啊……啊……呼嗯……呜……那、那种地方……\n不要用手指……慢慢地……来回摩擦啊……呜呜呜……！",
    "っ……うぅ……ほ、本当に、このまま入れちゃう……の？": "……呜……真、真的就这样……要进来吗……？",
    "ほ、ほら……せっかく、お、おっぱいも見える下着……\n選んだんだから……やっぱり前から、ね――んっ！": "你、你看……难得、穿上了……能看见胸部的内衣……\n既然选了……果然还是想从前面……呢――嗯！",
    "なおも説得を試みようとする舞亜の唇をもう一度塞ぎながら、\nすっかりいきり立ったペニスを、濡れた花園の入口へとあてがう。": "再次堵住仍试图说服的舞亚的嘴唇，\n将完全勃起的阴茎，抵在湿润花园的入口处。",
    "ちゅ、ん、んん……じゅるっ……はぁっ……あ……！\n当たって……るっ……あっ、あっ、こ、擦りつけないでぇ……！": "啾、嗯、嗯嗯……滋噜……哈啊……啊……！\n顶到了……啊、啊、别、别磨蹭呀……！",
    "%usernameusernameuserna%のキス……熱くて……エッチで……\n頭……とろけそうになっちゃう……ず、ずるい……っ……": "%usernameusernameuserna%的亲吻……好热烈……好色……\n脑袋……快要融化了……太、太狡猾了…………",
    "でも……もっと……んんっ、ちゅっ、ちゅっ……んぅ……\nはぁ……はぁ……あ――あ、あぁぁぁぁぁっ……！？": "但是……还要……嗯嗯、啾、啾……嗯呜……\n哈啊……哈啊……啊――啊、啊啊啊啊啊啊……！？",
    "ひああぅぅぅっ！？　あ、あ、はぁっ……！\nは、入って……くるっ……きちゃうっ……んんんんんんんんっ！": "咿呀啊啊啊呜！？啊、啊、哈啊……！\n要、要进来了……来了……要去了……嗯嗯嗯嗯嗯嗯嗯！",
    "乙女の抵抗をかき分けて舞亜の最奥に亀頭を押しつけたところで、\nいきなり絶頂を迎えたかと思わせるほど膣壁が収縮した。": "拨开处女的抵抗将龟头抵在舞亚最深处时，\n膣壁猛然收缩到让人以为她突然迎来高潮的程度。",
    "んはっ……ちょっ、と、ま、待っ、てぇ……！\nはぁ……ひぃ……ふぅ……う、うぅぅ……た、立ってられな……っ！\n": "嗯哈……等、等、一、下……！\n哈啊……咿……呼……呜、呜呜……站、站不住了……！\n",
    "思っていたより唇と舌の刺激に弱いのか、\nあるいは下着のことで羞恥心が限界に達していたせいか……": "是比想象中更经不起唇舌刺激呢，\n又或许是因为内衣的事让羞耻心达到了极限……",
    "初めて男のものを受け入れたばかりだというのに、\n舞亜はすっかり茹で上がってしまったようだ。": "明明才刚刚第一次接纳男人的东西，\n舞亚却已经完全像被煮熟了一样。",
    "んんぅ……こ、こんなの……想像と……全然違うわ……\nこれじゃ、まるで……私……いやらしい子みたい……": "嗯嗯呜……这、这样的……和想象……完全不一样啊……\n这样简直……像……我……变成了下流的孩子……",
    "昼間はあんなにも余裕があって完璧な姿を見せていた舞亜が、\nあっけなく乱れた姿を晒す……その事実が俺を昂ぶらせた。": "白天还那么游刃有余展现完美姿态的舞亚，\n竟轻易显露出凌乱的模样……这一事实让我兴奋不已。",
    "%usernameusernameuserna%……お、お願いなんだけど……\nあんまり今の私のこと……っ……はぁ……見ないで……っ……": "%usernameusernameuserna%……拜、拜托你……\n现在的我……啊……哈啊……不要看太多……嗯……",
    "もちろん無理な相談だ。紅色に染まった舞亜の耳たぶに口づけ、\n彼女の痴態をもっと拝ませてもらうべく囁いた。": "当然这是强人所难。我轻吻着染上红晕的舞亚耳垂，\n低语着想要更尽情地欣赏她的痴态。",
    "に、似合ってて可愛いなんて、この状況で言われても……\n素直に喜べないわ……あ、あっ、あんっ……ちょっ――！": "你、说这身打扮很适合我很可爱，这种时候听到这种话……\n实在没法坦率高兴起来啊……啊，啊嗯，啊啊……等――！",
    "そんなっ、急に、う、動いちゃ、だ、だめ、だってばっ……！\nまだ、準備、できてなっ……んっ、んっ、ふぅあんっ……！": "不要这样、突然就、呜、动起来、不、不行、都说了不行……！\n人家、还没、准备好呢……嗯呜、嗯嗯、呼啊啊啊……！",
    "我慢できずに激しめの抽挿を開始すると、\n舞亜の体は早速素直な反応を見せてくれた。": "当我忍不住开始激烈抽插时，\n舞亚的身体立刻诚实地给出了反应。",
    "秘所の入り口から奥までを覆うヒダが大きく波打ち、\n突き入れたペニスを、じゅぷじゅぷと音を立てて飲み込んでいく。": "从秘裂入口到深处的褶皱剧烈起伏着，\n将插入的肉棒滋滋作响地吞吮进去。",
    "あふっ、んっ、ひゃんっ、は、速……すぎっ……！\n乱暴にされたら……あっ、アソコっ……裂けちゃ……ひうんっっっ！": "啊呜、嗯嗯、咿呀、太、太快……了……！\n这么粗暴的话……啊、那里……会裂开的……咿呜呜呜！",
    "舞亜の言葉とは裏腹に、体の方はより強い刺激を求めて\n俺自身を根元まで飲み込もうとしていた。": "与舞亚的言语相反，她的身体却渴求着更强烈的刺激\n试图将我的分身连根吞没。",
    "へ、変よっ……こんなのっ……！　初めてなのに……んっ！\n私っ……あっ、ら、乱暴にされて……感じちゃってるなんてっ……！": "好、好奇怪啊……这样的……！明明是第一次……嗯！\n我居然……啊、被、被这么粗暴对待……却觉得舒服什么的……！",
    "こんないやらしい下着を選んでくるくらいだから、\n舞亜は天性の淫乱に違いない。そう指摘してやった。": "会选择这么淫荡的内衣，\n舞亚绝对是天生的淫乱体质。我如此指出。",
    "ふぁんっ、ど、どうしてっ……そんな、意地悪、言うのっ……！\nあっ、あっ、あっ、あ、あ、ああぁぁぁっ……！": "哈啊、为、为什么……要说、这么、过分的话……！\n啊、啊、啊、啊、啊、啊啊啊啊啊……！",
    "恥ずかしがるほどに舞亜が可愛く思えるからだ。\nそう追撃すると、膣壁の収縮がいっそう強烈になった。": "正是因为舞亚害羞的样子让人觉得可爱。\n这样追击道，阴道壁的收缩变得更加剧烈了。",
    "か、可愛い……私って……エッチな私って、可愛いのっ……！？": "可、可爱……我这样的……色色的我，很可爱吗……！？",
    "普段の私と、違う、からっ……んっんっんっ！\nふあっ、あんまり……わからない……あぁっ……！？": "和平时的我，不一样，所以……嗯嗯嗯嗯！\n呜啊，不太……明白……啊啊……！？",
    "普段から愛おしいからこそ、もっと気持ちが膨らむ。\nもっとかき乱してしまいたくなる。": "正因为平时就惹人怜爱，心情才会更加膨胀。\n更想要把她弄得乱七八糟。",
    "そう言葉にしながら腰の動きも合わせて伝えてあげると、\n火照った舞亜の肌によりいっそう赤みが差していく。": "一边说着这样的话一边配合腰部的动作传达给她，\n发烫的舞亚肌肤变得更加红润。",
    "っ、あ、あ、あぁ……恥ずかしい、けどっ……う、うれしい……\n私、女の子として……あなたを興奮させてあげられてるんだね……": "啊、啊、啊啊……好害羞，但是……好、好开心……\n我作为女孩子……让你兴奋起来了呢……",
    "舞亜の悦びを、ペニスを包み込んだ柔肉を通して感じる。\n俺と舞亜の昂ぶりが、結合部を中心に同調していく。": "通过包裹着阴茎的柔软嫩肉，感受到舞亚的喜悦。\n我和舞亚的兴奋，以结合部为中心同步起来。",
    "%usernameusernameuserna%……ねえ、お願い……\nもっとたくさんキスして……？": "%usernameusernameuserna%……呐，求你了……\n再多亲亲我……？",
    "いっぱい、いっぱい、唇を吸って……私と舌を絡めて……？\n後ろから強く抱きしめて……もっと強く、奥まで、突いて……？": "多多地、多多地，吸我的嘴唇……和我缠绕舌头……？\n从后面紧紧抱住我……更用力地，往深处，顶进来……？",
    "私……%usernameusernameuserna%にエッチな私を\n見て、感じて、可愛がってほしい……っ、んっ、んんっ……！": "我……想要%usernameusernameuserna%看着\n感受着、宠爱着这样色色的我……嗯、嗯嗯……！",
    "舞亜に懇願され、俺は全身で舞亜ととろけ合った。": "被舞亚恳求着，我用全身与舞亚融化交融。",
    "腰を尻に押しつけて小刻みに奥を抉り。舌を舞亜の顔中に這わせ。\n両手で汗ばんだ腰や胸、へそ周り、至るところをまさぐった。": "将腰压向臀部小幅剜凿深处。将舌头在舞亚整张脸上爬行游走。\n用双手抚弄汗湿的腰肢与胸脯、肚脐四周、每一寸肌肤都不曾遗漏。",
    "んぅ！　んはっ、はっ、はっ、はぁんっ……！\n%usernameusernameuserna%っ……ちゅうぅっ……！": "嗯呜！嗯哈、哈、哈、哈啊……！\n%usernameusernameuserna%……啾呜……！",
    "ありのままの私を受け入れてくれた%usernameusernameuserna%に……\nデートのお礼を……１番特別なものを……あげるっ……！": "对于接纳了真实我的%usernameusernameuserna%……\n要送上约会的谢礼……最特别的那份……给你……！",
    "いっぱい愛して……いっぱい注いで……あなたの精子っ……！\nんむっ！　ちゅっ、ちゅっ、んんむぅ……！": "尽情疼爱……尽情注入……你的精子……！\n嗯呜！啾、啾、嗯嗯呜……！",
    "自ら腰を振り始めた舞亜と、限界速度で下半身をぶつけ合う。\n激しい水音と火傷しそうなくらいの摩擦で、感覚が麻痺していく。": "与主动开始摆动腰肢的舞亚，以极限速度交缠碰撞着下半身。\n激烈的水声与近乎灼伤的摩擦中，感官逐渐麻痹。",
    "あっ、あっ、あっ、も、もう、と、溶けちゃう……！\n私の中、あなたのと、区別、つかなくなっちゃ……あぁぁっ！": "啊、啊、啊、已、已经、要、融化了……！\n我的里面，和你的，分不清界限了……啊啊啊！",
    "んぁっ、あぁっ、い、いいよぉ……もっとぉ……！\n昼間の、お返しにっ……あなたも、やりすぎて、いいのっ……！": "嗯啊、啊啊、可、可以哦……再多……！\n作为白天的回礼……你也可以做到过度也没关系……！",
    "舞亜の望むまま、やりすぎなくらいに、\n俺は初めてだったはずの女子の沼を乱暴に蹂躙した。": "依从舞亚的期望，以近乎过度的方式，\n我将本应是初次的女子的泥泞肆意蹂躏。",
    "やがて、蜜壺のひときわ強烈な締め付けと同時に、\n俺の奥から白い濁流がせり上がってくる。": "很快，伴随着蜜壶格外强烈的收缩感，\n从我深处涌出了白色的浊流。",
    "ひゃんっ、んんんっ、き、きちゃうっ……！\n%usernameusernameuserna%のに、ズンズンされて、イッ……く……！": "呀呜～嗯嗯嗯、要、要去了……！\n被%usernameusernameuserna%的、咚咚地顶着、要……去……了……！",
    "可愛いぞ、舞亜っ……！\n可愛いすぎる舞亜の中で、俺も、イクっ……！": "太可爱了啊，舞亚……！\n在过分可爱的舞亚里面，我也、要去了……！",
    "それ、だめっ、耳元で、か、可愛いって、あ、んっ、んっ！\n可愛いって言われるの、ドキドキしちゃうのっ……！": "那样、不行、在耳边、说、说可爱、啊、嗯～嗯～！\n被说可爱这件事、会让人心跳加速的啊……！",
    "んぁぁぁっ、ほ、ホントに、もう、無理、限界っ……！\nお願い、イッて、一緒にっ、イッてぇっ……ああ、あぁぁぁぁ――": "嗯啊啊啊啊、真、真的、已经、不行、到极限了……！\n求求你、去了、一起、去了啊……啊、啊啊啊啊啊――",
    "あ――んんんんんんんんんんんんんぅぅっ……！": "啊――嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯呜……！",
    "ひぐっ……うっ、ぅあ、ぅぅぅ……！\nあ、で、出てる……熱いの、きてる……あっ、はっ……！": "咿咕……呜、呜啊、呜呜呜……！\n啊、要、要去了……热的、要来了……啊、哈……！",
    "きゅうきゅうと搾り上げてくる膣の中で、\n自分でも気付かないうちに俺は舞亜と絶頂を迎えていた。": "在紧紧挤压着不断榨取的阴道里，\n连我自己都没意识到就已经和舞亚一起迎来了高潮。",
    "はぁ……はぁっ……な、中に……射精されちゃった……\n%usernameusernameuserna%の……全部……はぁ……！": "哈……哈啊……里、里面……被射精了……\n%usernameusernameuserna%的……全部……哈啊……！",
    "いつの間に射精が始まっていたのかすら定かでない。\nもうずっと前から舞亜の膣内に出し続けているような気さえした。": "甚至连什么时候开始射精的都不清楚。\n甚至感觉像是从很久以前就一直射在舞亚的阴道里了。",
    "ず、ずるいよ……%usernameusernameuserna%……\nあんなにいっぱい、耳元で、可愛いなんて……はふぅ……": "太、太狡猾了……%usernameusernameuserna%……\n在耳边说了那么多、好可爱什么的……哈呜……",
    "……何度でも、思ったまま言うぞ。\nありのままの舞亜は、本当に可愛いからな。\n": "……不管多少次，我都会把真实想法说出来的。\n因为最真实的舞亚，真的是太可爱了。\n",
    "ま、また恥ずかしいこと言うし……もう……\nあんまりしつこいのは、だめだよ……": "又、又说让人害羞的话……真是的……\n太纠缠不休的话，可不行哦……",
    "とろけきった舞亜の顔にはうっすら笑みが浮かんでいて、\n言葉とは裏腹に、もう１度俺を誘っているように思える。": "完全融化的舞亚脸上浮现着淡淡的笑意，\n与言语相反，感觉像是在再次邀请我。",
    "あっ……ま、また中で……ビクンって震えて……！": "啊……又、又在里面……抽搐着颤抖……！",
    "……いいだろ？\n俺は舞亜のやりすぎなところを受け入れるつもりなんだから。": "……可以吧？\n因为我打算接受舞亚过分的地方。",
    "…………うん。恥ずかしいけど……\n%usernameusernameuserna%だってやりすぎてもいいからね。": "…………嗯。虽然很害羞……\n%usernameusernameuserna%也可以做得过分一点哦。",
    "舞亜を背後からきつく抱きすくめ、再び可愛いと囁きかけて……\n俺達は２回戦に突入したのだった。": "从背后紧紧抱住舞亚，再次对她轻声说可爱……\n我们就这样进入了第二轮。"
}