{
    "それから――ミリアム達が不参加となった選考会を経て、\nアークトゥルスのメンバーは決定した。": "之后――在米莉亚姆她们没有参加的选拔赛落幕后，\nArcturus的成员名单确定了。",
    "それでは間もなく、アークトゥルスの発足発表会を執り行います。": "那么，Arcturus成立发布会即将开始。",
    "……さすがに緊張します。\nユーロ・タワーの上層部の皆さんと、それに報道陣もたくさん……": "……果然还是会紧张啊。\n欧罗塔的高层们全都在场，还有这么多媒体记者……",
    "どうしても注目されてしまいますからね。": "毕竟备受瞩目呢。",
    "ドロテアをリーダーに残り４人はユニティエッジがそのままつくという、\n誰もが予想し、何一つ意外性のない結果となった。": "以多萝西娅为队长，剩下的四人由Unity Edge的成员直接担任，\n这是一个任谁都能预料到、毫无意外的结果。",
    "ＭＧに乗るわけでもないし肩の力を抜いてください。": "又不是要亲自驾驶MG，请放松一点吧。",
    "むしろ、直接見られない分、乗っているほうがマシかもしれません……\n見てください、うちのメンバーなんてもうガチガチです。": "倒不如说，正因为没法直接看到，亲自驾驶或许反而还轻松些……\n你看，我们队的成员们都已经僵得不行了。",
    "ふふ、こういう機会、これから何度もあると思うので、\nいずれ慣れますよ。": "呵呵，这种场合以后应该还会有很多次的，\n迟早会习惯的。",
    "さすがドロテア先輩……慣れてますね。": "不愧是多萝西娅学姐……真沉得住气。",
    "ええ、ピクシス・マスールは儀礼演舞などで、\n前に立つ機会も多かったですから……": "嗯，因为Pyxis Ma Soeur在进行礼仪演武等活动时，\n有很多机会需要站在台前……",
    "…………\n……その、なんだかすみません。": "…………\n……那个，总觉得有点抱歉。",
    "え？": "诶？",
    "残り４人、全員元ユニティエッジなんて形になってしまって……\n望んではいましたが、本当にこのような結果になるとは……": "剩下的四人，最后竟然全是原Unity Edge的成员……\n虽然那是我们的心愿，但真的成了这种结果，还是觉得……",
    "謝ることはありませんよ。これまた定めです。\nそれにあの子達にはあの子達の道がありますから……": "不需要道歉哦。这也是一种宿命。\n而且，那几个孩子也有她们自己的路要走……",
    "もちろん、後進を育てるという意志には敬意を表します。\nでももう一度ミリアムちゃん達と戦いたかったなって……": "那是当然，对于您培养后辈的意志，我深表敬意。\n但我也好想再和米莉亚姆她们战一场啊……",
    "では、新チーム『アークトゥルス』のリーダーに就任された、\nドロテア・カークランドさんよりご挨拶をいただきます。": "那么，请新团队『Arcturus』的队长，\n多萝西娅・柯克兰发表致辞。",
    "はい。": "好的。",
    "――ただいまご紹介にあずかりました、\n『アークトゥルス』リーダー、ドロテア・カークランドと申します。": "――我是刚才受邀介绍的，\n『Arcturus』的队长，多萝西娅・柯克兰。",
    "今日この日貴族と平民が交わり、ひとつの気高き繋がりが相成りました。\nわたくしはこの輝かしい瞬間に、喜びと興奮を隠しきれません。": "就在今日此时，贵族与平民相交融，结成了一段高贵的纽带。\n在这光辉灿烂的一刻，我内心充满了无法抑制的喜悦与激动。",
    "これまでは……『貴族』『平民』という見えない衣を着せられ、\n交わることを良しとしない風潮がありました。": "在此之前……我们一直被披上名为『贵族』与『平民』的无形外衣，\n形成了一种互不往来的风气。",
    "……ですが、この我々の堂々たる姿をご覧ください。\n衣なんて、必要ありません。": "……但是，请看我们如今这堂堂正正的模样。\n外衣什么的，已经不需要了。",
    "そびえ立つユーロ・タワーが刻むは、ノヴァセレスの未来。\nさあ、ともに新時代にいきま――": "巍然屹立的欧罗塔所铭刻的，是诺瓦塞雷斯的未来。\n来吧，让我们共同迈向新时――",
    "――その挨拶、少々お待ちいただきたい。": "――那段致辞，请先等一下。",
    "――っ！？": "――唔！？",
    "あの人は……確か、生徒会の教導指揮官さん……？": "那个人是……我记得是学生会的教导指挥官……？",
    "その場にいる全員の視線が俺に注がれた。\nそして、その後方に続くミリアム、ケイト、ハリエットにも――": "在场所有人的视线都集中到了我身上。\n同时也落到了跟在我身后的米莉亚姆、凯特和哈莉特身上――",
    "何事ですか！\nあなた達、直ちに会場から出て――": "成何体统！\n你们几个，立刻离开会场――",
    "いえ、様子を見ましょう。": "不，先看看情况。",
    "え……？": "诶……？",
    "止めに入ろうとする教師らしき姿があったが、\n隣席の女性が手で制する。": "虽有人影像是教师一样打算上前制止，\n但被坐在旁边的女性伸手拦住了。",
    "俺達はまっすぐステージまで歩くと、\n一度その手前でぴたりと足を止めて深く一礼する。": "我们径直走向舞台，\n在台前停下脚步，深深地鞠了一躬。",
    "そして、壇上にいるドロテアを見上げ、宣言した。": "随即仰起头，对着台上的多萝西娅宣告：",
    "――これなるは、ミリアム・ヘイワード、ケイト・フルニエ、\nハリエット・ミルズの３名からの名誉をかけた異議申し立てである。": "――此行，是代米莉亚姆・海沃德、凯特・富尼耶，\n以及哈莉特・米尔斯三人，赌上名誉发起的异议申诉。",
    "３名は先の選考会において、その努力と実力を無視した理不尽な\n判断により、挑戦の機会を奪われた。": "她们三人在先前的选拔赛中，因无视其努力与实力的不合理\n判定，被剥夺了挑战的机会。",
    "これは個人の名誉だけでなく、たゆまぬ努力で社会に奉仕せんとする、\nすべてのパイロットの誇りを踏みにじるものに他ならない！": "这不仅是对个人名誉的损害，更是对那些志在通过不懈努力报效社会的、\n所有驾驶员自尊的肆意践踏！",
    "%usernameusernameuserna%さん……": "%usernameusernameuserna%……",
    "俺は懐から１枚の白手袋を取り出す。\nそして、それを恭しく壇上に捧げた。": "我从怀中掏出一只白手套。\n随后，恭敬地将其呈到了台前。",
    "ここに古来より伝わる作法に則り、アークトゥルスに対し\n『機上槍試合』による決闘を申し入れる！": "我在此遵循自古流传下来的礼仪，向Arcturus——\n发起『机上枪术比赛』决斗！",
    "なっ……け、決闘ですって！？": "什……决、决斗！？",
    "これは決して、腹いせや反逆ではない！　ただ失われた名誉を回復し、\n彼女達の真価を示すための神聖なる儀式である！": "这绝非出于泄愤或是反叛！只是为了恢复失去的名誉，\n并展示她们真正实力的神圣仪式！",
    "この挑戦、受けて立つに値するか否か――\nご判断いただきたい！！": "这份挑战，是否值得接受――\n还请各位做出评判！！",
    "会場が静まり返る。": "会场陷入了一片死寂。",
    "決闘――その言葉の持つ重みは貴族だけでなく、\nユーロ・タワーの……ノヴァセレス出身者なら誰もが理解している。": "决斗――这两个字所蕴含的分量，不仅是贵族，\n欧罗塔中……只要是来自诺瓦塞雷斯的人都很清楚。",
    "……決闘、ですか。": "……决斗吗。",
    "そ、それは……！": "那、那是……！",
    "そこの３名、尋ねます。": "那边的三位，我要问一下。",
    "……形骸化して久しい伝統ではありますが、\n『機上槍試合』はその昔は敗者が命を落とすこともあった真剣勝負です。": "……虽然这是早已流于形式的传统，\n但『机上枪术比赛』在过去曾是连败者也可能丧命的生死决斗。",
    "それをこの場で申し込むことは、パイロット生命のみならず、\n真の意味での命懸けの覚悟であることを意味します。": "在这里发起挑战，不仅意味着赌上驾驶员的生涯，\n更意味着做好了字面意义上赌上性命的觉悟。",
    "そう受け取って、よろしいのですね？": "我可以认为，你们已经有这种觉悟了吧？",
    "……はい！": "……是！",
    "（あの気弱なケイトが、あんな堂々と……）": "（那个胆小的凯特，竟然如此堂堂正正……）",
    "…………": "…………",
    "（この子達にここまでさせてしまったのは……わたくしのせいね）": "（让这群孩子走到这一步……都是我的错）",
    "（リュシーの申し出に甘えて責任から逃げてしまったことで\nこの事態を招いてしまった……）": "（因为沉溺于露西的提议而逃避了责任，\n才会招致现在的局面……）",
    "（これ以上、主として背を向けていてはいけない……）": "（作为主人，不能再继续逃避下去了……）",
    "（この子達のすべてを受け止め、\n引導を渡すのがわたくしに残された唯一のできること……）": "（全盘接受这些孩子的一切，\n亲手为她们做个了断，是我唯一能做的事了……）",
    "ドロテアはそっと、白手袋を受け取った。\nそれはつまり――": "多萝西娅轻轻接过了那只白手套。\n那也就意味着――",
    "その気高き挑戦……\nこのドロテア・カークランドが謹んでお受けしましょう。": "这份高尚的挑战……\n就由我多萝西娅・柯克兰郑重地接下了。",
    "ただし、あなた達が戦う相手はアークトゥルスではなく\nこのわたくし、ただひとりです。": "不过，你们要战斗的对象并非Arcturus，\n而是只有我，仅此一人。",
    "……！": "……！",
    "ドロテア様が……": "多萝西娅大人……",
    "ひとりで……！": "一个人……！",
    "わかった……！　それで日時は――": "明白了……！那么时间和地点是――",
    "いいえ！　それはいけません、ドロテア先輩。\n決闘を申し込まれたのはアークトゥルスです！": "不行！这样不可以，多萝西娅前辈。\n被发起决斗的对象是Arcturus！",
    "クラウディアさん……": "克劳迪娅……",
    "この決闘、私もドロテア先輩と一緒に戦わせていただきます！": "这场决斗，我也要和多萝西娅前辈并肩作战！",
    "問題ない。受けて立つ。": "没问题。我接受。",
    "決闘には立会人が必要です。\nその役目、私が務めましょう。": "决斗需要见证人。\n那个职责，就由我来担任吧。",
    "感謝します。": "感激不尽。",
    "では１週間後の正午、ユーロ・タワー屋内大訓練場にて、\n相まみえましょう。": "那么一周后的正午，在欧罗塔室内大训练场，\n我们正式交手吧。",
    "異例の展開に、まだ低くどよめきが続く会場に\nドロテアの凛とした声が響き渡った。": "面对这出人意料的展开，在仍旧回荡着低声骚动的会场中，\n多萝西娅凛然的声音响彻四周。"
}