{
    "――ゴズケルスが呼び寄せた他のメイズシフターは、\nまるで洪水のように襲い掛かってくる。": "――由戈兹凯尔斯召唤而来的其他迷宫穿行怪，\n正如同洪水一般向我们袭来。",
    "（この物量をふたりで押しとどめるのは、不可能だ！　なら――）": "（这种数量光靠两个人是挡不住的！既然如此――）",
    "める！　ヒイロ！　ある程度は通しても良い！\n<r=プラズマ>穿光</r>属種を優先的に倒して、榊さん達の負担を減らせ！": "梅露！　希罗！　放过去一部分也没关系！\n优先解决<r=プラズマ>穿光</r>属种，减轻榊他们的负担！",
    "分かりました！　はあああああ！": "明白了！哈啊啊啊啊啊！",
    "ふふ！　こんな極限の状況、久々！": "呵呵！这种极限的状况，真是久违了！",
    "めるとヒイロは<r=プラズマ>穿光</r>属種を優先的に狙い、\n榊さん達へのプラズマ照射の脅威を減らしていく。": "梅露和希罗优先攻击<r=プラズマ>穿光</r>属种，\n减轻榊他们遭到等离子照射的威胁。",
    "ありがとう、助かるわ！": "谢谢，帮大忙了！",
    "うぐぐ……流石にこの物量はキツイね……\nゴズケルスまで、たどりつけないよ！": "唔唔……这数量确实有点吃力呢……\n根本没法接近戈兹凯尔斯啊！",
    "ジリ貧……！": "入不敷出……！",
    "何とか押し留められているものの、状況は芳しくない。\n襲い掛かるメイズシフターの対処に手いっぱいになっている。": "虽然勉强抵挡住了攻势，但战况并不乐观。\n光是应付扑上来的迷宫穿行怪就已经竭尽全力了。",
    "（めるとヒイロの遊撃に引き寄せられたメイズシフターで、\n榊さん達へ向かう数は減っているが……焼石に水だ）": "（虽然梅露和希绪罗的游击吸引了一部分迷宫穿行怪，\n减少了冲向榊她们的数量……但依然是杯水车薪）",
    "全機、<r=フォーメーション・アローヘッドスリー>鏃参型陣形</r>！\n後衛はリロードで援護が途切れないように注意して！": "全机，<r=Formation Arrowhead Three>矢镞三型阵型</r>！\n后卫注意，换弹时别让掩护火力断档！",
    "榊さんの指示は突撃をしながらも側面攻撃を警戒する陣形だが、\n陣形を組み直しても敵の勢いによって思うように前に切り込めない。": "榊下达指示的阵型虽然是一边突击一边警戒侧翼攻击，\n但即便重组了阵型，面对敌人的攻势也无法如愿向前突破。",
    "うぅ～、倒しても倒してもすぐに穴が塞がっちゃいますよ～！": "呜呜～，不管打倒多少，缺口马上就会被补上啊～！",
    "これではキリがないな……！": "这样下去根本没完没了……！",
    "ゴズケルスを狙った射撃は周囲の個体に阻まれ届かない。\n奴がいつ逃走を図るかわからないことが、俺たちの焦燥を一層募らせる。": "针对戈兹凯尔斯的射击也被周围的个体挡住，无法命中。\n不知道那家伙什么时候会逃走，这让我们的焦躁感愈发强烈。",
    "逃げられては元も子もない。必中のタイミングが訪れるまで耐えるほか有るまい。": "被它逃了就满盘皆输了。眼下只能忍耐，直到必杀的时机出现。",
    "他の個体の後ろに隠れて高みの見物ってのが腹立つわね…。": "躲在其他个体后面冷眼旁观，真是让人火大……",
    "くっ、はぁ、はぁ……！\nまだまだ、メイズシフターの増援がやってきます！": "唔，哈，哈……！\n迷宫穿行怪的援军还在源源不断地赶来！",
    "私はまだいける……！": "我还能行……！",
    "――戦闘は長期化していた。\n延々と続くメイズシフターの襲撃に全員が消耗していく。": "――战斗陷入了长期化。\n在迷宫穿行怪无止境的袭击下，所有人的体力都在急剧消耗。",
    "（……マズいな。これ以上の戦闘を続けていたら、\n退路自体が塞がれて、逃げる事も出来ない可能性が出て来る）": "（……糟了。再这样继续战斗下去的话，\n退路可能会被彻底封死，甚至连撤退都做不到）",
    "（くそ……好戦的なメイズシフターだったら、\n飛び込んできたところを狙う戦略も取れたっていうのに……！）": "（可恶……如果这些迷宫穿行怪再好战一点，\n我还能采取趁它们扑过来时反击的战略……！）",
    "はぁ、はぁ……": "哈，哈……",
    "……ふぅ。": "……呼。",
    "ぜぇ、ぜぇ……": "呼，呼……",
    "はは……ふぅ……": "呵呵……呼……",
    "消耗から、声が少なくなっていく。\n届きそうで届かない標的、永遠に思える戦闘。": "因为疲惫，大家说话的声音越来越微弱。\n仿佛触手可及却又遥不可及的目标，如同永恒一般的战斗。",
    "はぁ、はぁ……まだ、まだぁ……！": "哈，哈……还没，还没完呢……！",
    "ふふ……あはは！　もっともっと、限界まで……！": "呵呵……啊哈哈！再多来点，直到极限为止……！",
    "（めるもヒイロも、気力で戦っているが明らかに限界が近い……！\nこれ以上戦いを続ければ、全滅の可能性だってある）": "（梅露和希绪罗虽然凭着毅力在战斗，但显然已经快到极限了……！\n再打下去，搞不好会全军覆没）",
    "ここは決断するしかない……！\n榊さん、撤退を……": "这种时候只能下决断了……！\n榊，撤退吧……",
    "ふ……ふふ……": "呵……呵呵……",
    "……榊さん？": "……榊？",
    "……不思議ね。記憶にはないのに……体が覚えているわ。\nこの状況を、懐かしいだなんて。": "……真不可思议。虽然记忆里完全没有……但身体却记得。\n这种状况，竟然让我觉得有些怀念。",
    "こんなのは何度も乗り越えてきた。": "这种难关，我们已经闯过无数次了。",
    "そうですね。こんな風に、もうダメかも……\nって思ったときもありましたね。": "是呢。就像现在这样，觉得「已经不行了」\n的时候，以前也经历过呢。",
    "そうそう。でも、ボクたちはぜんぜん諦めてない。\nもっと厳しい状況を生き延びてきたんだよきっと！": "没错没错。但是，我们绝对没有放弃。\n我们一定从更严峻的状况中活下来过！",
    "ああ、その通りだ。体が覚えている……\n我々は、この程度の苦境ならば何度も味わってきた！": "啊啊，没错。身体记得一清二楚……\n这种程度的苦境，我们已经品尝过无数次了！",
    "白銀と鑑も待ってる。": "白银和鉴也在等着。",
    "純夏さんが元気になったら、パーティーをやり直さないとね！": "等纯夏恢复了精神，一定要重新开个派对才行呢！",
    "ええ！　さっさと終わらせましょう！\n全機、<r=フォーメーション・ハンマーヘッドワン>鎚壱型陣形</r>！　正面に火力を集中！": "嗯！快点解决掉吧！\n全机，<r=锤头鲨一号阵型>槌壹型阵形</r>！火力向正面集中！",
    "了解！": "了解！",
    "――める！　ヒイロ！　５人のフォローに回るんだ！\nここまできたら俺も手伝う！": "――梅露！希绪洛！去掩护她们五个！\n都到这一步了，我也来帮忙！",
    "えっ、でも%usernameusernameuserna%さんは、\n装備がないんじゃ……": "诶，但是%usernameusernameuserna%，\n你没有装备啊……",
    "囮や陽動くらいならできる！\n――この場で危険を承知で動かない理由なんて、ないだろ！": "当个诱饵或者佯攻还是能做到的！\n――在这种明知危险却止步不前的理由，根本不存在吧！",
    "命を懸けて、戦っている衛士たちを前にして……\n装備がないという理由で傍観だけなんて出来るものか！": "在赌上性命战斗着的卫士们面前……\n怎么可能因为没有装备就只是在一旁干看着！",
    "……分かった。こっちも、全力で戦い遂げる！": "……明白了。这边也会全力以赴战斗到底！",
    "%usernameusernameuserna%さん、気を付けてください！\n私たちも、頑張りますから！": "%usernameusernameuserna%，请多加小心！\n我们也会努力的！",
    "ああ、頼んだ！": "啊，拜托了！",
    "以前にアニスがやったように、あえて音を響かせて飛び回り、\n俺は周囲のメイズシフターの注意を引いて陽動をする。": "像以前阿妮丝做过的那样，我故意制造出巨大的声响飞来飞去，\n吸引周围迷宫穿行怪的注意进行佯攻。",
    "――彩峰！　群れの左翼に穴が開いたわ！": "――彩峰！机群左翼出现缺口了！",
    "榊さんは、混迷した状況でも乱れず冷静に状況を見極めて指示を飛ばす。\n……榊さん自身も戦闘に参加しながらだ。": "榊即使在如此混乱的情况下也丝毫不乱，冷静地判断着战况并发出指示。\n……而且是在她本人也参与战斗的同时。",
    "――邪魔っ！": "――别挡路！",
    "そして、榊さんの指示を聞いて彩峰さんは一瞬で意図を汲みとり、\n道をこじ開ける。": "接着，彩峰在听到榊的指示后瞬间领会其意图，\n强行撕开了一条通路。",
    "榊！": "榊！",
    "彩峰！": "彩峰！",
    "――よし、道は整えたよ！": "――哟西，路已经铺好了！",
    "ふたりの活躍と同時に、周囲に群がるメイズシフターを的確に倒し、\n角持ちのメイズシフターへと繋がる道を作る美琴さん。": "在两人表现活跃的同时，美琴也精准地击倒了周围成群的迷宫穿行怪，\n开辟出一条通往长角迷宫穿行怪的道路。",
    "――そこからは、通しません！": "――那边，禁止通行！",
    "逃げようとするゴズケルス。\nメイズシフターの群れの中の間隙を縫う狙撃がその脚を止めさせる。": "企图逃跑的戈兹克鲁斯。\n穿透迷宫穿行怪群中缝隙的狙击，止住了它的脚步。",
    "――勝機！": "――胜机！",
    "――そして一瞬生まれたチャンスを見逃さず、\n真っ直ぐに突撃していく御剣さん。": "――随后，御剑没有错过那瞬间产生的机会，\n径直发起了突击。",
    "道を塞ぐメイズシフターなどを意に介さず、\n回避し打ち払い、真っすぐに。逃げ出せない速度で突撃する。": "她完全不在意拦路的迷宫穿行怪，\n一边闪避拨挡，一边勇往直前。以对方无法逃脱的速度发起了冲锋。",
    "凄い……": "好厉害……",
    "……あれなら、届く！": "……那样的话，能击中！",
    "全員が己の役割を完璧にこなし、そしてお互いに実力以上に高め合う。\nその圧倒的な姿に思わず戦闘中だというのに目を奪われてしまう。": "每个人都完美地履行着自己的职责，并互相激励发挥出超越实力的水平。\n看着那压倒性的身姿，哪怕正处于战斗中，也不由得被夺去了目光。",
    "はぁあああああああああああ！！": "哈啊啊啊啊啊啊啊啊啊啊啊！！",
    "そして、ゴズケルスに長刀が一閃。": "接着，长刀在戈兹克鲁斯身上闪过一道寒芒。",
    "――ゆっくりと崩れ落ちるゴズケルス。\nそして、武御雷の手には……無傷の角が握られていた。": "――戈兹克鲁斯缓缓地崩解倒下。\n随后，武御雷的手中……紧握着那只完好无损的长角。"
}