{
    "<r=ドリフト>横坑</r>ルートより近いっていっても、\nそれでも燃料が心配になるなぁ……": "<r=ドリフト>虽说比横向坑道</r>路线要近一些，\n但这样还是会担心燃料不够啊……",
    "俺達は出口を目指し、<r=メインシャフト>主縦坑</r>ルートを進行していた。": "我们朝着出口前进，正沿着<r=メインシャフト>主竖井</r>路线行进。",
    "機能を最低限にして徒歩移動していますが、\nこれでどこまで節約できるか……": "虽然已经将功能降到最低限度进行徒步移动，\n但这样到底能节省多少……",
    "噴射地表面滑走と噴射跳躍を制限しているので、大丈夫でしょう。": "因为限制了喷射地表滑行和喷射跳跃，应该没问题吧。",
    "たまにはこうして歩行移動するのも悪くないね。\n……こういう状況でさえなければ、だけど。": "偶尔像这样步行移动也不错呢。\n……要不是在这种状况下的话。",
    "景色が変わり映えしないから、眠くなってきた……": "景色千篇一律，我都开始犯困了……",
    "こんなところで寝たら二度と起きられなくなるよ？\nいつどこで襲われるかもわからないし。": "在这种地方睡着的话可就再也醒不来了哦？\n也不知道敌人会何时何地袭来。",
    "全員、体力もメンタルも限界が近づいているだろうからな。\nそもそもが崖っぷちな状態だったし、無理もないが。": "所有人，无论是体力还是精神都快到极限了吧。\n本来就已经是命悬一线的状态了，这也难怪。",
    "つ、疲れてはいますが、大丈夫です！\n脱出するためなら、まだまだ頑張れます！": "虽、虽然是很累，但没问题的！\n为了逃出去的话，我还能再加把劲！",
    "無理はしないでくれよ。": "可别太勉强自己啊。",
    "もちろんです！": "当然！",
    "こっちにも敵の反応はない。みんな、ついてきて。": "这边也没有敌人的反应。大家，跟我来。",
    "白奈ちゃんって、いつも寡黙だけどさ……": "白奈酱虽然总是沉默寡言……",
    "ここぞという時、すっごく頼りになるんですよね。": "但在关键时刻，真的非常可靠呢。",
    "そういえば以前、こんなことがありましたわ。": "说起来之前，有过这么一件事呢。",
    "七彩さんって、あの鳴滝重工のご令嬢なんですってね。": "听说七彩小姐，是那个鸣泷重工的千金大小姐呢。",
    "ええ、そうですが……それが何か？": "嗯，是的……所以呢？",
    "お金持ちはいいよねー。権力使ってリーダーになったんでしょ？\n袖の下とか渡したの？": "有钱人真好啊～。是用了权力才当上领导的吧？\n是不是送了贿赂呀？",
    "なっ……そんなことしていませんわ！\nわたくしは、自分の実力で……！": "怎……我才没有做那种事呢！\n我是凭自己的实力……！",
    "はいはい。いいよそういうの。\nまともなルートであんたがリーダーになんかなれるはずないじゃん。": "好啦好啦。这种说辞就算了。\n走正规途径你怎么可能当得上领导嘛。",
    "――ねえ。": "――喂。",
    "っ！？　い、一条さん……！？": "！？　一、一条同学……！？",
    "――袖の下って、どういう意味？": "――贿赂是什么意思？",
    "うっ……い、いえ、一条さんを怒らせるつもりは……": "呜……没、没有，我不是故意要惹一条同学生气的……",
    "どういう意味か教えてくれる？": "能告诉我是什么意思吗？",
    "し、失礼するわっ！": "失、失礼了！",
    "白奈さん……ありがとうございました。": "白奈同学……非常感谢您。",
    "……うん。むしろ、お喋りの邪魔して、ごめん。": "……嗯。倒是我打扰了你们聊天，抱歉。",
    "いえ、困っていたので、助かりましたわ。": "不会，我正感到困扰呢，您帮大忙了。",
    "……そう？": "……是吗？",
    "あの時の白奈さんは、すっっごく格好良かったですわ！": "当时的白奈同学，超——级帅气的！",
    "白奈さんはああ見えて仲間思いで、操縦技量も優秀で……": "白奈同学虽然看起来那样，其实很重视伙伴，驾驶技术也很优秀……",
    "シリウスシュガーにとってなくてはならない、\n本当に頼りになる方ですの。": "对Sirius Sugar来说是不可或缺的\n真正值得依靠的人呢。",
    "白奈さんらしいですね！": "很有白奈同学的风格呢！",
    "へぇ。そういうところあるんだね、ちょっと意外。": "嘿～。原来还有这一面啊，有点意外。",
    "みんなで盛り上がってるところ悪いが、それは違うぞ……！": "打断大家兴致很抱歉，但你说得不对……！",
    "白奈は外見と物言いのせいで、\nミステリアスでクールな子だと思われているが――": "白奈因为外表和说话方式，\n被看作是神秘又冷酷的孩子――",
    "多分、本当はかなりのポンコツ……アホの子だ。": "大概，其实是个相当不靠谱……的笨丫头。",
    "だからさっきのエピソードでの白奈は、\n恐らく七彩を助けようとしたわけじゃない。": "所以说刚才那段情节里的白奈，\n恐怕并不是想要救七彩。",
    "単に袖の下という言い回しが分からなかっただけだろう。": "单纯只是不懂‘贿赂’这种说法而已吧。",
    "確かに、白奈は操縦などの基礎能力は高いし、\n言われたことは忠実にこなせるほどの技量も持っている。": "确实，白奈在驾驶等基础能力方面很优秀，\n也具备能忠实执行指令的技术水平。",
    "だが、言われたこと以外においては、\nほぼ何もできないポンコツ少女でしかない。": "但是，在被交代的事情之外，\n她就是个几乎什么都做不了的废柴少女。",
    "今も、俺が探索と先導を頼んだから忠実にこなしてくれているだけだ。": "现在也只是因为我委托了她负责探索和先导，她才忠实地完成着任务而已。",
    "白奈さんに任せれば、きっと脱出できますわよね……！": "交给白奈小姐的话，一定能成功脱逃对吧……！",
    "……うん。": "……嗯。",
    "だが今は、彼女の頼もしげな雰囲気がチームの士気を保っている。": "但现在正是她那份可靠的气质维持着团队的士气。",
    "ならば、ここは俺が全力サポートして、クールでミステリアスで\n頼りになるスーパーパイロットを演じ切ってもらうしかない……！": "既然如此，我只能全力配合，让她继续扮演这个既冷酷又神秘\n又值得信赖的超级飞行员了……！",
    "頼む……このまま何事もなく、\n無事に<r=メインシャフト>主縦坑</r>までたどり着いてくれ……！": "拜托了……就这样平安无事地、\n顺利抵达<r=メインシャフト>主竖井</r>吧……！"
}