{
    "教室にトレブルクインテット全員とリリーが揃ったところで、\nフルートはまず自分達がレイヴェル達のために動いていたことを話した。": "当Treble Quintet的全体成员和莉莉都聚集到教室里之后，\n芙露特首先说明了自己她们一直在为蕾维尔她们奔走的事情。",
    "――そして、やはり他のみんなにも情報を共有しておきたいことも。": "――然后，我还是想把情报也共享给其他的大家。",
    "なるほどねぇ～。そんなことしてたんだ？": "原来如此啊～。你们原来在做这种事情啊？",
    "でも、できれば最初の段階から、私達にも声はかけてほしかったかも……\n仲間外れみたいで寂しいです……": "不过，如果可以的话，我还是希望从一开始的阶段，你们就能叫上我们……\n感觉就像被排挤在外一样，好寂寞啊……",
    "ごめんね、そういうつもりはなかったんだけど……": "对不起啦，我们并不是那个意思……",
    "まあまあ、シエナ。目立たないようにってのは理解できるし、\nあとで%usernameusernameuserna%くんがお詫びしてくれるらしいしさ。": "好啦好啦，西耶娜。要保持低调这点我还是能理解的，\n而且据说之后%usernameusernameuserna%君会好好道歉补偿我们的嘛。",
    "は！？　俺……？　お、お手柔らかに……": "哈！？我……？请、请手下留情……",
    "あとで何請求されるんだろう、怖いなぁ……\nスイーツ食べ歩きぐらいなら、奢ってやらないこともないけど。": "等会儿到底会被索要什么东西啊，好可怕……\n如果只是请她们逛街吃甜点的话，我倒是不介意请客就是了。",
    "それで、みんなを集めて%usernameusernameuserna%さんから\n話しておきたいことってなんですか？": "那么，把大家聚集起来，\n%usernameusernameuserna%先生想要说什么事情呢？",
    "その前にエヴィやリリーとピコからの報告を先に聞こう。\nお願いしていいか？": "在那之前先听听艾薇、莉莉还有皮可的报告吧。\n可以麻烦你们吗？",
    "えっと……結論からいえば、ボクのほうはゼンゼンダメでしたぁ……\nやっぱりダメダメＡＩなんでしょうか～。": "那个……从结论来说的话，我这边完全完全不行啊……\n果然我还是个不行不行的AI吗～。",
    "さっきの謎に無根拠な自信はどこいったんだよ。\nやれることやったなら、あとは運みたいなもんだし仕方ないだろ。": "刚才那莫名其妙毫无根据的自信跑哪儿去了啊。\n该做的都做了的话，剩下的就是运气问题了，没办法的吧。",
    "マスタぁ……！": "主人啊……！",
    "（ＳＮＳのほうでもこれといった情報はなし……と）": "（社交网络那边也没有什么特别的信息……）",
    "エヴィちゃんの方はどうでした？": "艾薇酱那边怎么样了？",
    "セキュリティコンサルとして、ハッキングされた試験隊本部のサーバーを\n見てきたよ。特にセキュリティの穴はなかったね。": "作为安全顾问，我去查看了被黑客入侵的试验队本部的服务器。\n特别是安全漏洞方面并没有发现什么问题呢。",
    "外部ネットワークからは厳重に隔離されてたし、\n外から付け入る隙はなかった。": "从外部网络来看隔离措施相当严密，\n从外面根本找不到可以侵入的空隙。",
    "でもデータは盗まれたのよね？": "但是数据确实被盗了对吧？",
    "うん。一応可能なんだよ。外からじゃなくて、内部から……ならね。": "嗯。理论上是可能的哦。不是从外部、而是从内部的话……就可以做到。",
    "内部から？　どうやって？\nスパイみたいな人がいるってこと？": "从内部？怎么做到的？\n难道说有间谍之类的人存在吗？",
    "……そう、イービルメイドアタック。": "……没错，是邪恶女仆攻击。",
    "なんか必殺技みたいで、かっこいいね！！": "感觉就像必杀技一样，好帅啊！！",
    "イービル……つまり、悪党側の技っぽいけどな。": "邪恶……也就是说，感觉像是反派那边的招式呢。",
    "あ、それじゃ、やっぱかっこよくない……": "啊，那样的话，果然不帅了呢……",
    "信頼ある内部の人間がこっそり端末に近づいて、物理メディアなどで\nマルウェアを仕込み、セキュリティの穴をこじ開ける方法だね。": "是受信任的内部人员悄悄接近终端，通过物理介质之类的东西\n植入恶意软件，强行撬开安全漏洞的方法哦。",
    "原始的かつシンプル。システム端末に直接接触できるなら、\n誰でもそう難しくない方法だよ。": "原始而且简单。只要能直接接触系统终端的话，\n谁都能做到，并不算太难的方法哦。",
    "……なるほど？": "……原来如此？",
    "身近な人間だ": "是身边的人",
    "ノースリムの端末に触れられる人間だ": "是能接触到北缘重工的终端的人",
    "つまり、犯人は――": "也就是说，犯人是――",
    "それって『信頼ある内部の人間』を言い換えただけじゃん……": "那不就只是把『受信任的内部人员』换了个说法而已嘛……",
    "当り前じゃない？": "不是理所当然的吗？",
    "いや、意外とちゃんと的は得てるよ。いくらノースリムの人でも、\n端末に触れていい人間は少ないだろうからね。": "不，意外地说到点子上了哦。就算是北缘的人，\n能接触终端的人应该也很少吧。",
    "……実行犯はエンジニアとか？": "……实际动手的人是工程师之类的？",
    "んーでも、それはないかも？　一応関係者全員取り調べして、\nその結果トリニティ・ジュエルが怪しいってなったわけだし。": "嗯——不过，那应该不太可能吧？毕竟把所有相关人员都审问过了，\n结果才认为Trinity Jewel可疑的嘛。",
    "他に怪しい人、本当にいなかったのかな？　これだとむしろ、\nトリニティ・ジュエルが犯人だって説を強めただけになっちゃう。": "真的没有其他可疑的人了吗？\n这样反而只是加强了Trinity Jewel是犯人的说法而已啊。",
    "……もうひとり、いるだろう。端末に近づけた人物が。": "……还有另一个人吧。能接近终端的人物。",
    "え？　誰です？": "诶？是谁呢？",
    "生徒会長だ。": "学生会长。",
    "えええええええ！？": "诶诶诶诶诶诶！？",
    "俺が本当にみんなに話しておきたかったこと。\nそれは今回の件に生徒会長が関係している可能性があるというものだ。": "我真正想告诉大家的事情。\n那就是这次的事件有可能和学生会长有关。",
    "確かに何度も視察に来てたって証言はあるけど、\nでもそれは生徒会長として普通のことなんじゃ……": "虽然确实有证言说她来视察过很多次，\n但那作为学生会长来说不是很正常的事情吗……",
    "学園生徒たちは会長に全幅の信頼を寄せている。だから誰も疑わないが、\n先入観のない部外者の俺には真っ先に疑う人物のように思えた。": "学园的学生们对会长抱有绝对的信任。所以谁都不会怀疑她，\n但对于没有先入为主观念的外来者的我来说，她反而是最应该怀疑的人物。",
    "じゃあ聞こう。評価プロジェクトが始まって以降、\n俺たちの中に生徒会長と話したことがある奴はいるか？": "那么我问一下。评估项目开始之后，\n我们当中有谁和学生会长说过话吗？",
    "え……ううん、私は顔も見てないかも。": "诶……没有呢，我可能连脸都没见过。",
    "……確かにそうだね。ＲＳ社側に視察が来たことはなかった。": "……确实如此呢。ＲＳ公司那边从来没有来过视察。",
    "そうだ。全学生に平等であるべき生徒会長が、\nなぜかノースリム重工のほうだけご執心だった。不自然だ。": "没错。本应对全体学生一视同仁的学生会长，\n不知为何却只对北缘重工那边格外上心。这很不自然。",
    "生徒会長がスパイ……\n流石にその可能性は考えたこともなかったな。": "学生会长是间谍……\n这种可能性我还真是从来没想过啊。",
    "ありえないよ！　会長がそんなことするはずない！": "不可能啦！会长才不会做那种事情！",
    "だって手続きを踏めば、正当な権限で情報を見れるんだよ！？\nなんでわざわざ不正アクセスなんてする理由が……": "因为只要按照程序申请，就能用正当权限查看信息了啊！？\n哪有什么理由特地去搞非法访问……",
    "なら、聞いてみるしかないな。": "那么，只能去问问看了。",
    "聞くって、誰にです？": "问？问谁呢？",
    "もちろん、生徒会長本人にだよ。": "当然是问学生会长本人了。",
    "…………": "…………",
    "ええええええええええ――――――――！？": "诶诶诶诶诶诶诶诶――――――――！？"
}