{
    "その日の夜、部屋にいるとノックの音が聞こえる。\nそうして扉を開けると、そこには冥夜が立っていた。": "那天晚上，我待在房间里的时候，听到了敲门的声音。\n然后打开门一看，冥夜就站在那里。",
    "冥夜、どうしたんだ？　こんな時間に。": "冥夜，怎么了？都这个时间了。",
    "今日そなたは言っていたであろう？\n楽しい思い出を作ればよいと。": "今天你不是说过吗？\n创造快乐的回忆就好了。",
    "冥夜……？": "冥夜……？",
    "……そなたとの思い出が欲しいのだ。": "……我想要和你的回忆。",
    "この気持ちを忘れることのないよう、二人だけの思い出を……": "为了不忘记这份心情，我想要只属于我们两个人的回忆……",
    "……冥夜……いいのか？": "……冥夜……可以吗？",
    "……そなたが良い……そなたでなければダメなのだ……\nタケルは私とは……イヤか？": "……我想要的是你……如果不是你的话不行……\n武，你……不愿意和我吗？",
    "……悪い。\n女の子にそこまで言わせるもんじゃないよな。": "……抱歉。\n不该让女孩子说到这个份上的。",
    "冥夜の望み、叶えるよ。\n一緒に思い出を作るって約束したからな。": "冥夜的愿望，我来实现。\n因为我们约定好了要一起创造回忆嘛。",
    "……そなたに感謝を。": "……感谢你。",
    "礼なんか要らないって。\nむしろオレの方が言わなきゃだ。": "不用道谢什么的。\n应该说谢谢的是我才对。",
    "これから冥夜をもらうんだからな。": "因为接下来我就要得到冥夜了。",
    "――んっ！\nん……むぅっ……！": "――嗯！\n嗯……唔……！",
    "っ……はぁっ……タ、タケルっ……！": "……哈啊……武、武……！",
    "いきなり、口づけをされると思わなかったぞ……\n思い出になるようなこととは言ったが、こんな……": "没想到会突然被吻……\n虽然我说了要做能成为回忆的事情，但是这种……",
    "微かな抵抗を感じながら、緊張で強張った唇を何度も吸う。\nそして同時に、豊満な双丘に手をかけた。": "感受到微弱的抵抗，我一次又一次吸吮着因紧张而僵硬的嘴唇。\n然后同时，把手放在了那丰满的双丘上。",
    "はぁ……ぁ、んっ……な、何故……\n胸を揉む必要が……？": "哈啊……啊，嗯……为、为什么……\n要揉胸部……？",
    "冥夜の全部がほしいからに決まってるだろ。": "因为我想要冥夜的全部，这不是理所当然的吗。",
    "すべてを……？\nん……ちゅっ……んんっ……": "全部……？\n嗯……啾……嗯嗯……",
    "そ、そうか……今宵は……私のすべてが……\nそなたのものに……はぅ……ん……んん……んっ……": "是、是吗……今晚……我的一切都……\n会变成你的东西……哈唔……嗯……嗯嗯……嗯……",
    "しっとりとした朱唇と胸の弾力を同時に味わいながら、\n冥夜の体温が上がっていくのを感じた。": "一边同时品味着湿润的朱唇和胸部的弹力，\n我感受到冥夜的体温正在上升。",
    "んっ、んっ……ゆ、指でそんな……\nいやらしすぎるぞ、そなた……んんっ……": "嗯、嗯……用、用手指那样……\n太淫荡了，你这家伙……嗯嗯……",
    "そう言いつつも、冥夜の抗う力は決して強くない。": "虽然这么说着，但冥夜抵抗的力量却绝不强烈。",
    "むしろオレを受け入れるかのように、\n肌の柔らかさが増していっている気さえした。": "反而像是在接纳我一样，\n我甚至感觉到她肌肤的柔软度在不断增加。",
    "ちゅ……ちゅっ……ん、はぁっ……はぁ……\n私の体など……触っても楽しくはないだろう……？": "啾……啾……嗯，哈啊……哈啊……\n我的身体什么的……摸起来应该不会觉得开心吧……？",
    "そんなことないぞ。冥夜は魅力的だからな。\nというか、触れるほどますますお前を感じたくなる。": "才没有那回事。冥夜很有魅力的。\n而且，越是触碰就越想感受你。",
    "そ、そのような世辞など……んっ……！\nんん～……っ……んっ、ちゅ、ちゅぅっ……！": "那、那种客套话……嗯……！\n嗯嗯～……嗯、啾、啾……！",
    "照れる冥夜の口を強引に塞いで、さらに激しく体をまさぐる。": "我强行堵住害羞的冥夜的嘴，更加激烈地抚摸着她的身体。",
    "手の平に確かな鼓動を感じながら、\nオレはキスを浴びせたまま冥夜をベッドへと導いていった。": "手心感受着确实的心跳，\n我一边不停地亲吻，一边把冥夜引导到了床上。",
    "すっかり火のついたオレに衣服を剥ぎ取られ、\n白い柔肌を露わにした冥夜が、潤んだ瞳でこちらを見上げる。": "被完全燃起欲火的我剥去衣服，\n露出白皙柔软肌肤的冥夜，用湿润的瞳孔仰望着我。",
    "た、頼みがある……\nそなたと繋がる瞬間は、見つめていて欲しい……": "我、我有个请求……\n我们结合的那一瞬间，希望你能看着我……",
    "ああ、勿論だ。": "嗯，当然了。",
    "ひぁ……っ……あ……あっ……\n先ほどからそうやって、なんでも突然っ……": "呀啊……啊……啊……\n从刚才开始就这样，什么都那么突然……",
    "軽く身をよじる冥夜の首筋や鎖骨を味わいながら、\n硬くなったものを花弁にそっと擦りつけていく。": "一边品味着轻轻扭动身体的冥夜的颈项和锁骨，\n我把变硬的东西轻轻地在花瓣上摩擦着。",
    "んんぅ……ど、どうして……そう手際がよいのだ……\nまるで、私のことは全て……知っているっ…かのようにっ…んっ…": "嗯嗯唔……为、为什么……你的手法那么熟练……\n简直就像，把我的一切都……知道得一清二楚……一样……嗯……",
    "ふぁ……あっ……やぁっ……よ、よせっ……\nくすぐった……あ……あぁ……んっ……": "呼啊……啊……呀啊……别、别这样……\n好痒……啊……啊啊……嗯……",
    "決して激しく攻め立てているわけではないのに、\n軽く触ったり舐めたりするたび、冥夜は律儀に反応した。": "明明我并没有激烈地进攻，\n每次轻轻触碰或舔舐时，冥夜都会老实地做出反应。",
    "だ、だめだ……このままでは……っ……ん、んっ……\n交わりもしないうちから、へ、変にっ……ぁぁっ……": "不、不行……再这样下去的话……嗯、嗯……\n还没有交合就，就、就变得奇怪了……啊啊……",
    "シーツを乱して悶える肢体に気持ちを昂ぶらせながら、\nそのままじっくり愛撫を続けていく。": "看着弄乱床单扭动着身体的她，我的心情也高涨起来，\n就这样继续仔细地爱抚着。",
    "ん、はぁ……ぅぅ……き、聞いているのか……？\n優しくと言ったのに……加減を……ん、ぅ、はぁっ……": "嗯，哈啊……唔唔……你、你有在听吗……？\n明明说了要温柔一点……控制一下力度……嗯、唔、哈啊……",
    "さっきから努めて優しく触ったり舐めたりしているはずなのに、\n冥夜にとってはすべてが強すぎる刺激のようだ。": "明明从刚才开始我就尽量温柔地触摸和舔舐着，\n但对冥夜来说，所有的刺激似乎都太强烈了。",
    "目はすっかり蕩け、乳首は硬く尖り、\n肌はまるで訓練後のように大量の汗で煌めいている。": "眼睛已经完全迷离了，乳头硬挺地竖起，\n肌肤就像训练后一样被大量的汗水闪闪发光。",
    "お、お願い……だから……どうかっ……\nもうっ……ん、ん、んっ……あぅぅ……": "求、求你了……所以……拜托了……\n已经……嗯、嗯、嗯……啊唔唔……",
    "あんなに強い冥夜をいじめているような気分になってきた。": "我开始有种好像在欺负那么坚强的冥夜的感觉了。",
    "ここは彼女の願い通りに……と、\n腰を軽く前後させて、女の子の入口の具合を確認する。": "这里就按照她的愿望来吧……\n我轻轻地前后摆动腰部，确认着女孩子入口的状态。",
    "はう……！　んんっ……あ、あぁ……\n熱いものが……私の秘部を、す、滑って……はぁぅ……": "哈呜……！嗯嗯……啊、啊啊……\n滚烫的东西……在我的秘部、滑、滑过……哈啊……",
    "軽く擦りつけていただけの硬茎が、\n彼女の秘部からあふれ出した蜜でべっとり濡れる。": "只是轻轻摩擦着的硬挺肉棒，\n被她秘部涌出的蜜液弄得湿漉漉的。",
    "もう大丈夫だろうと確信できる程度には、\nすでに冥夜の大切なところは洪水状態になっていた。": "已经到了可以确信没问题的程度，\n冥夜的重要部位早就已经泛滥成灾了。",
    "うぅ……あぁ……はぁ……はぁ……はぁっ……！": "呜呜……啊啊……哈啊……哈啊……哈啊……！",
    "待ちかねたかのように吐息を荒くする冥夜と見つめ合い……\nかすかに頷き合ってから、オレは下半身に体重をかけた。": "与像是等待已久般呼吸急促的冥夜对视着……\n在彼此轻轻点头之后，我把体重压向了下半身。",
    "ん……んんんっ……くぅっ――": "嗯……嗯嗯嗯……咕……",
    "んあ……っ！\nあ、あぁぁぁぁぁ、くぅぅぅ………っ、んっっっ！": "嗯啊……！\n啊、啊啊啊啊啊、咕呜呜呜……、嗯……！",
    "オレの全部が、冥夜の狭いワレメの中に飲み込まれていく。\n痺れるような快感と同時に、肌が軽い痛みに襲われた。": "我的全部，都被吞进了冥夜狭窄的阴缝里面。\n在感受到令人发麻的快感的同时，肌肤也遭受到了轻微的疼痛。",
    "ふ、ぅ、ぅぅ、くっ……んんんっ……！\nす、すまぬ……あ、あぁっ……！": "呼、呜、呜呜、咕……嗯嗯嗯……！\n对、对不起……啊、啊啊……！",
    "冥夜が爪を立ててきたからだということはすぐにわかった。\nだが今はその痛みさえ愛おしく思える。": "我立刻明白了是因为冥夜掐进了指甲。\n但现在就连这份疼痛都觉得如此珍贵。",
    "冥夜の息遣いが落ち着いてくるまで、\nその身を抱いてしばらく待った。": "直到冥夜的呼吸平静下来，\n我抱着她的身体等待了一会儿。",
    "んぅ……んっ……はぁ……はぁ……ふぅ……\nか、感じる……そなたも……やはり、男なのだな……": "嗯呜……嗯……哈啊……哈啊……呼……\n能、能感觉到……你也……果然，是男人啊……",
    "呼吸に合わせて、オレを咥え込んだ膣壁がヒクヒクと打ち震える。\nそれだけでもう我慢できなくなりそうだ。": "配合着呼吸，含着我的阴道壁一阵阵地颤抖着。\n光是这样就快要忍不住了。",
    "ん……ん……なあ……タケル……\nもう、よいのだぞ……そこまで気遣わずとも……": "嗯……嗯……那个……武……\n已经、可以了哦……不用那么顾虑了……",
    "し、したいのであろう……？\nその……は、激しく、まぐわいたいものだと……私も知っている。": "想、想要做吧……？\n那个……激、激烈地、交合什么的……我也是知道的。",
    "だから、遠慮などせず……んんっ……\n私で、気持ちよくなってくれ……": "所以，不用客气什么的……嗯嗯……\n用我的身体，让你舒服吧……",
    "冥夜の想いに感謝を伝えて、オレは腰を引いた。\nまずはゆっくりと、奥から蜜をかき出すように。": "向冥夜的心意表达了感谢之后，我抽出了腰。\n首先是慢慢地，像是从深处刮出蜜液一样。",
    "は、くぅっ……んぁ……う、動いて……\nタケルの熱さが……硬さが……伝わってくる……んんっ……！": "哈、咕……嗯啊……呜、动起来了……\n武的炙热……坚硬……传递过来了……嗯嗯……！",
    "同じくらい緩慢な速度で、もう一度冥夜の中へ分け入る。\n再びヒダの抵抗と摩擦をじっくり味わいながら……": "以同样缓慢的速度，再一次挺进冥夜的体内。\n再次仔细品味着褶皱的阻力和摩擦……",
    "あぁ……う、ん、んんっ……ど、どうして……\nそのように、優しく……はふぅ……うぅぅ……": "啊啊……呜、嗯、嗯嗯……为、为什么……\n要这么、温柔……哈呼……呜呜呜……",
    "冥夜を傷つけたくない。一緒に気持ちよくなりたいからだ。\nそう伝えて、緩やかな律動を繰り返す。": "不想伤害冥夜。因为想要一起变得舒服。\n这样告诉她之后，继续着缓慢的律动。",
    "速く動かさなくても、冥夜の濡れそぼった膣は\n十分すぎるくらいの快感をオレに与えてくれていた。": "即使不快速动作，冥夜湿透的阴道\n也给予了我足够多的快感。",
    "はぁ……んぅっ……んんっ……んっ……\nんぁ……あっ……んっ……んっ……んっ……": "哈啊……嗯呜……嗯嗯……嗯……\n嗯啊……啊……嗯……嗯……嗯……",
    "そうして丁寧なピストンを続けているうちに、\n冥夜の喘ぎがリズムを整え、落ち着いていく。": "就这样持续着细致的抽插，\n冥夜的喘息逐渐有了节奏，平静下来。",
    "んんっ……タケル……んぅ……はっ……はぁっ……\nあぁ……あぁぁっ……あ、んっ……": "嗯嗯……武……嗯呜……哈……哈啊……\n啊啊……啊啊啊……啊、嗯……",
    "声色、表情、膣内の感覚からも、冥夜の痛みが和らいで\n快感が勝ってきていることは感じ取れた。": "从声音、表情、还有阴道内的感觉来看，都能感受到冥夜的疼痛减轻了\n快感开始占据上风了。",
    "ここからはようやく冥夜と一緒に高まっていける。\nオレも理性のブレーキを外して、少しずつペースを上げていく。": "从这里开始终于可以和冥夜一起高涨起来了。\n我也解开理性的刹车，一点点加快节奏。",
    "あ……あっ、あっ、あっ、あっ、んぅっ……！\nタ、タケル……そなた、やっと……んんっ……！": "啊……啊、啊、啊、啊、嗯呜……！\n武、武……你、终于……嗯嗯……！",
    "やっと本気で……ふあっ、お、想いを……\n私に注いで……くれるのだな……あ、あ、あぁぁっ……！": "终于认真地……呼啊、把、把心意……\n注入到我身体里……了啊……啊、啊、啊啊啊……！",
    "冥夜が指に込める力が、ぐっと強くなった。\nオレも冥夜を強く抱いて、懸命に腰を振る。": "冥夜手指用的力气，一下子变强了。\n我也紧紧抱住冥夜，拼命地摆动腰部。",
    "あぅっ、んん、はぁ、はぁっ、あっ、あんっ、タケルっ……！\nもっと強く……もっと……激しくっ……！": "啊呜、嗯嗯、哈啊、哈啊、啊、啊嗯、武……！\n更用力……更加……激烈一点……！",
    "言われるまでもなく、勝手に抽挿は加速していく。\n肉壁の摩擦で、ペニスが燃えそうなくらい熱い。": "不用她说，抽插也自然而然地加速了。\n因为肉壁的摩擦，肉棒热得快要燃烧起来了。",
    "ふぁっ、あっ、あっ、あっ、んんぁぁっ……！\nも、もうっ……このままでは……溶けそうだっ……！": "呼啊、啊、啊、啊、嗯嗯啊啊……！\n已、已经……再这样下去……要融化了……！",
    "躰も、心も、全て……んっ、あっ、なにも、かもっ……！\nタケルの熱いもので、溶かされてぇ……あっ、あっ、あっ……！": "身体也好，心灵也好，全部……嗯、啊、所有的一切都……！\n被武滚烫的那个东西融化了……啊、啊、啊……！",
    "ぐちゅぐちゅと激しい水音に冥夜の嬌声が混ざって、\nオレの脳を淫靡なリズムが浸食していく。": "咕啾咕啾激烈的水声混合着冥夜的娇喘声，\n淫靡的节奏侵蚀着我的大脑。",
    "あんっ、あんっ、んぁっ、はぅ、んっ、んんっ……！\nタケル……タケル……タケルっ……！": "啊嗯、啊嗯、嗯啊、哈呜、嗯、嗯嗯……！\n武……武……武……！",
    "オレも一緒になって冥夜の名前を呼びながら、\n張りのある太股の間に全力で腰を打ち付けた。": "我也一边呼唤着冥夜的名字，\n一边用尽全力将腰撞向她那富有弹性的大腿之间。",
    "あ、あぁ、だ、だめだっ……タケル、もうっ……！\n私は、もう、おかしくっ……んぁ、あ、あぁぁっ……！": "啊、啊啊、不、不行了……武，已经……！\n我已经，要变得奇怪了……嗯啊、啊、啊啊啊……！",
    "一緒にっ……お願いだ、一緒にっ……！\nタケル、タケルぅっ……あぁぁぁっ、あっ、あっ、あっ！": "一起……拜托了，一起……！\n武，武……啊啊啊啊、啊、啊、啊！",
    "のたうつように激しく脈動する蜜壺。\nその奥に目がけて、下腹から欲望が駆け上がってくる。": "蜜壶像翻腾一般剧烈地脉动着。\n对准那深处，欲望从下腹奔涌而上。",
    "ふぁんっ、あんっ、あん、んっ、あっ、く、来るっ！\nな、なにかっ、来てっ、私っ、あっ、あっ、あぁっ！": "呼啊嗯、啊嗯、啊嗯、嗯、啊、要、要来了！\n有、有什么东西、要来了、我、啊、啊、啊啊！",
    "冥夜の昂ぶりと同調し、１番奥にペニスを打ち込んだ。\nそのままグリグリと子宮口に亀頭を擦りつけ――": "与冥夜的兴奋同步，我将阴茎插到了最深处。\n就那样咕哩咕哩地用龟头摩擦着子宫口――",
    "あっ、あっ、あ、あ、あ、あぁぁぁぁぁ――": "啊、啊、啊、啊、啊、啊啊啊啊啊――",
    "あうっ、んっ、く、ぅ、んんんんんんんんんんんっ……！": "啊呜、嗯、咕、呜、嗯嗯嗯嗯嗯嗯嗯嗯嗯……！",
    "細いくびれがびくんと跳ねたのと同時に、\n限界まで溜め込んだ熱のすべてを膣内へ解き放った。": "在纤细的腰身猛地弹跳的同时，\n将积蓄到极限的所有热量全部释放到了阴道内。",
    "んぁっ……あ、あぁっ……あ、熱い……\nあっ、あっ……くぅっ……んんっ……！": "嗯啊……啊、啊啊……啊、好烫……\n啊、啊……咕呜……嗯嗯……！",
    "汗だくになった体を互いに擦り合わせながら、\n最後の１滴まで残らず、冥夜の奥へ注ぎ込んでいく。": "一边让汗水淋漓的身体互相摩擦着，\n一边将最后一滴都毫无保留地注入冥夜的深处。",
    "んぅぅ……か、感じる……奥に、出されている……\nこれが……そなたの想いなのだな……": "嗯呜呜……能、能感觉到……在深处，被射进来了……\n这就是……你的心意吗……",
    "っ……はぁ……はぁっ……はぁっ……\nタケルっ……ありがとう……": "……哈啊……哈啊……哈啊……\n武……谢谢你……",
    "力の抜けた腕で抱きついてくる冥夜を抱きしめ返す。\nオレもいつ眠りについてもおかしくないくらい脱力しているが……": "我抱紧了用失去力气的手臂抱过来的冥夜。\n我也已经脱力到随时睡着都不奇怪的程度了……",
    "そなたのおかげで……とても大切な思い出ができた……\n永遠に刻まれる思い出が……": "多亏了你……留下了非常珍贵的回忆……\n将会永远铭刻的回忆……",
    "冥夜の声音に酔いながら、優しく肌を擦りつけ合う。\n彼女の体には、まだ確かな熱が残っていた。": "陶醉在冥夜的声音中，温柔地让肌肤相互摩擦着。\n她的身体里，还残留着确实的热度。",
    "１回で終わりじゃないだろ？": "不会只做一次就结束吧？",
    "え……？": "诶……？",
    "幸せな思い出は、いくつ増やしたっていいんだ。\n冥夜さえ望んでくれるなら、２回でも３回でもいい。": "幸福的回忆，增加多少次都可以。\n只要冥夜愿意的话，两次也好三次也好都可以。",
    "なっ――": "什――",
    "ほしくなったら、いつでも言ってくれ。\nオレはずっと冥夜のそばにいるからな。": "想要的时候，随时告诉我。\n我会一直待在冥夜身边的。",
    "バ、バカ者……！\n調子に乗るでない……！": "笨、笨蛋……！\n不要太得意忘形了……！",
    "冥夜の言葉にも、手に籠もった力にも、まったく棘は感じない。": "冥夜的话语中，还有手上凝聚的力量中，完全感觉不到一丝刺痛。",
    "腕の中にいる彼女の確かなぬくもりと愛を感じつつ、\nオレは静かに眠りに落ちていった……": "感受着怀中她确实的温暖和爱意，\n我静静地陷入了沉睡……"
}