{
    "ええ、ええ……承知いたしました。": "嗯，嗯……我明白了。",
    "『彼』の素性を調査……\n可能であれば、味方に引き入れろ、と……": "调查『他』的来历……\n可能的话，要拉拢成为同伴，是吗……",
    "ええ、すべて……わたくしに、お任せください……": "是的，全部……都交给，我吧……",
    "どうぞ、ご期待ください。\n一族の娘として恥ずかしくない成果をお見せしましょう。": "敬请期待。\n我定会向您展现配得上家族之女的成果。",
    "（小花との待ち合わせはここの公園だったかな。\nちょっと時間には早いけど、小花は……）": "（和小花约好见面的地方是这座公园吧。\n虽然来得有点早，但小花……）",
    "あ、いたいた……おーい、小花！\n待たせて悪かっ――": "啊，找到了……喂——，小花！\n让你久等不好意――",
    "ん？": "嗯？",
    "……ふふっ、可愛らしい蝶ですね。\nこんなにもわたくしのところに集まって……": "……呵呵，真是可爱的蝴蝶呢。\n居然如此聚集到我身边来……",
    "残念ですが、わたくしはこれから忙しいのです。\nだから一緒に遊ぶことはできません。": "很遗憾，我现在正要忙呢。\n所以不能陪你们玩耍了。",
    "ふふ、構ってほしいのなら、またあとでにしましょう。": "呵呵，如果想找我玩的话，不如稍后再约吧。",
    "（小花……蝶に話しかけてるのか？）": "（小花……是在和蝴蝶说话吗？）",
    "（なんだか……普段の小花があまり見せてくれない顔で、新鮮だな……）": "（总觉得……看到了平时小花很少展现的一面，挺新鲜的……）",
    "さ、行きなさい。": "来，快去吧。",
    "群れのボスによろしく伝えてくださいね。": "请代我向你们族群的首领问好哦。",
    "……小花。": "……小花。",
    "……あら、%usernameusernameuserna%さん。\nいらっしゃっていたのですね。": "……哎呀，%usernameusernameuserna%先生。\n您已经到了呀。",
    "でしたら、声をかけてくださればよかったのに……\n恥ずかしいところを見せてしまいました。": "要是您愿意的话，叫人家一声就好了嘛……\n让您看到人家害羞的样子了。",
    "……いや、思わず見惚れてしまって。\nまるで、美術館に飾ってある絵みたいに綺麗だった。": "……不是，我不小心看入迷了。\n就像美术馆里陈列的画作一样美丽。",
    "そんなに褒めても、ポイント稼ぎにはなりませんよ？\nふふふっ。": "就算您这么夸奖，也是不会赚到好感度的哦？\n呵呵呵。",
    "いや、全然そんなつもりはないぞ。\n本当にそう思っただけで……": "不，我完全没有那个意思。\n真的只是这么觉得……",
    "だが……すまないな。\nせっかく小花の方からデートに誘ってもらったのに、待たせたりして……": "但是……对不起啊。\n难得小花你主动约我出来约会，却让你等着……",
    "（まあ、デートとは言っても、これは建前だけど……）": "（不过，虽说是约会，其实只是表面形式罢了……）",
    "昨日の夜、小花から電話があったのだ。\n丸１日ともに過ごし、俺を見極めたいと。": "昨天晚上，小花给我打了电话。\n说要和我共度一整天，好好看清我的为人。",
    "待ち合わせ時間にはまだかなり早いですし、\nわたくしが先に来ていただけなので、気にすることはありません。": "离约定的时间还早得很，\n只是我先到了而已，请不必在意。",
    "気遣い、ありがとう。": "谢谢你的体谅。",
    "確かに客観的に見れば俺は突然学園に現れて、\nその日のうちに生徒会入りした不審者だ。": "确实从客观角度来看，我是个突然出现在学园、\n当天就加入学生会的可疑人物。",
    "彼女としては上司たる生徒会長のそばに俺みたいなのがいて\n本当に大丈夫なのか……信頼に値するのか確かめたいらしい。": "作为她来说 是想确认身为上司的学生会长身边有我这样的家伙在\n真的没问题吗……是否值得信任吧。",
    "（なぜデートなんて建前にしたのかは、よくわからないけど……）": "（虽然不太明白为什么要用约会这种借口……）",
    "立ち話もなんですし……近くのカフェにでも入りませんか？\n少しお腹も空きましたし。": "站着说话也不太方便……要不要去附近的咖啡馆坐坐呢？\n我也有点饿了。",
    "ああ、そうだな。もうそろそろお昼時だしね。": "啊，说得也是。差不多也到午饭时间了。",
    "さて……それでは、見極めを始めさせていただきます。": "那么……接下来，请允许我开始进行评判。",
    "はは、まるでどこかの会社の採用面接みたいだな。": "哈哈，简直像是某家公司的招聘面试呢。",
    "……え？\nデートとはこのようなものではないのですか？": "……诶？\n约会难道不是这样的吗？",
    "……念のため聞いておくけど、小花はデートをした経験は……？": "……为保险起见问一下，小花的约会经验……？",
    "そ、それは、ええと……\nい、今、そんなことはどうでもいいのではありませんか？": "那、那个，呃……\n现、现在，那种事情不是无关紧要吗？",
    "そもそも、わたくしにとって今回のデートは\nあくまでも建前に過ぎませんので。": "说到底，对鄙人而言这次的约会\n终究不过是表面形式而已。",
    "で、ですから、デートの経験の有無はこの際問題ないと言いますか……": "所、所以说，此刻有无约会经验并不构成问题……",
    "ははっ、何開き直ってるんだ？\nま、それならそれで構わないけど……": "噗哈，怎么突然摆起架子了？\n嘛，那样的话倒也无所谓……",
    "あ、すみませーん。": "啊，不好意思——",
    "はい、なんでしょう？": "好的，请问需要什么？",
    "ここの、オススメのスイーツはなんですか？": "这里的推荐甜品是什么？",
    "こちらのスペシャルパンケーキになります。": "是这款特色松饼。",
    "じゃあ、それにしようかな。小花もそれでいい？": "那就选这个吧。小花也选这个可以吗？",
    "あ、はい、わたくしは%usernameusernameuserna%さんと同じもので、\n問題ありません。": "啊，好的，鄙人和%usernameusernameuserna%先生选相同的\n没有问题。",
    "じゃあ、これを２つ。よろしくお願いします。": "那就要两份这个。拜托了。",
    "かしこまりましたー！": "明白啦——！",
    "……なあ、小花。": "……呐，小花。",
    "はい？": "什么事？",
    "建前じゃなくて、本当のデートにしないか？": "别搞表面形式，来场真正的约会怎么样？",
    "本当のデートに……？": "真正的约会……？",
    "ああ、俺としてはそのほうが自然体に過ごせるし、\n小花にありのままを見せられるかなと思ってさ。": "啊，我觉得这样更能自然相处，\n想着或许能让小花看到真实的我。",
    "何より、せっかく小花と一緒に過ごすんだ。\nお互いにとって楽しい時間にしたい。": "更重要的是，难得和小花共度时光。\n希望这段时间对彼此都是愉快的体验。",
    "%usernameusernameuserna%さん……": "%usernameusernameuserna%同学……",
    "……ふふ、わかりました。\nでは……エスコートをお願いしますね。": "……呵呵，明白了。\n那么……就麻烦您担任护花使者了呢。",
    "……本日はわたくしにお付き合いいただき、\nどうもありがとうございました、%usernameusernameuserna%さん。": "……感谢您今日愿意陪伴我，\n真的非常感谢，%usernameusernameuserna%先生。",
    "いや、結局１日街をぶらついて、\n他愛のない世間話しただけになっちまったけどな。": "不过最后也就是在街上闲逛一整天，\n净聊了些没营养的闲话啊。",
    "それでも、わたくしにはとても楽しく感じられました。": "即便如此，我还是感到非常愉快。",
    "そうか、ならよかった。\nそれで……見極めとやらはどうだった？": "是吗，那就好。\n所以……你说的那个观察判定怎么样了？",
    "ええ、ひとまず……合格でしょうか。": "是的，暂且算是……合格了吧。",
    "合格か……": "合格啊……",
    "それは……諜報員としてもかな？\n企業連合スカラ・インダストリーズ諜報部門担当『姜家』の小花さん。": "这是指……作为间谍也合格吗？\n企业联合斯卡拉工业情报部门负责机构『姜家』的小花小姐。",
    "……っ！": "……！",
    "メイズ適性は本物だが、その正体は学園の情報を収集するために入学した\n諜報を生業とする『姜家』の一族の娘……姜小花。": "迷宫适应性虽是真的，但其真实身份是为收集学园情报而入学的\n以谍报为业的『姜家』一族之女——姜小花。",
    "…………": "…………",
    "このデートの前に、会長から教えてもらったんだ。\n君の正体を知った上で部下として置いていること含めてな。": "这次约会前，会长都告诉我了。\n包括在知晓你真实身份的前提下仍将你留作部下这件事。",
    "生徒会長が……": "学生会长竟然……",
    "……ふぅ、生徒会長がそこまで話したのであれば、\nわたくしとしては観念するしかないようです。": "……呼，既然学生会长已经把话说到这个份上，\n看来我也只能认命了呢。",
    "……ええ、確かにわたくしは、この学園の情報を収集する\n任務を負ってこちらにやって参りました。": "……是的，我确实肩负着收集这所学园情报的\n任务而来到此地。",
    "ですが、同時に……生徒会長と出会い、\nその人柄に強くひかれたんです。": "但与此同时……在遇见学生会长后，\n我深深被她的人格魅力所吸引。",
    "生徒会長に？": "被学生会长？",
    "ええ、生徒会長はわたくしが入学した時点で既に、\n正体を知っていました。正直彼女の情報網には驚きました……": "没错，其实在我入学时会长就已经\n知晓了我的真实身份。坦白说她情报网之广令人震惊……",
    "最初は良くて退学、最悪処罰を覚悟していました。\nしかし彼女はどうしたと思います？": "最初我已做好最坏打算，轻则退学重则受罚。\n但您猜她怎么做了？",
    "わたくしの能力は学園のためになると許したんです。しかも正体や\n目的を『好きにすればいい』と尊重し、他の皆には伏せた上で……": "她说我的能力能为学园所用而宽恕了我。不仅尊重我的\n身份和目的表示『随你喜好行事』，还对其他所有人保密……",
    "生徒会長らしいな。": "这确实像学生会长的作风。",
    "そのとき思いました。会長の学園を想う気持ちは本物だと……\n気づけばわたくしの中には彼女への尊敬の念が芽生えていました。": "那时我便明白了……会长对学园的关爱之情是真实的——\n不知不觉间，心中已悄然萌生了对她的敬意。",
    "もしかして、それで風紀委員会に？": "莫非因此你才加入风纪委员会？",
    "はい。会長の守る学園を、直接この手で守りたい……\nそう思って自らの意思で入りました。": "正是。我想用自己的双手……直接守护会长所守护的学园\n怀着这样的想法主动加入了。",
    "なるほどな……俺のことを直接見極めたいと思った気持ち、\nよく理解できたよ。": "原来如此……你想亲自考察我的这份心情，\n我现在完全理解了。",
    "でも、それもここまでのようですね。": "但，这一切似乎就到此为止了呢。",
    "どういうことだ？": "此话怎讲？",
    "貴方が生徒会である以上、わたくしの正体について共有されて\nいても何ら不思議ではありませんが……": "既然你是学生会成员，那么关于我的真实身份被共享\n也完全不奇怪……",
    "『共有されている』ということは、どうやらわたくしは\nどこかで彼女の信頼を損ねてしまったみたいですね。": "但『被共享情报』这件事，看来说明我\n似乎在某些地方辜负了她的信任呢。",
    "いや、それは……逆じゃないか？": "不，那个……不是反过来了吗？",
    "……逆、とは？": "……反过来，是指？",
    "きっと会長は、小花に仲間を作ってあげたかったんじゃないのか？": "会长一定是想给小花你创造同伴吧？",
    "仲間を……？\nそれは一体、どういった意味なのでしょう……？": "同伴……？\n那究竟是什么意思呢……？",
    "俺はさ、ほら……記憶喪失だから、\n他の生徒達と違って組織的な利害関係なんかは絡んでいないだろ？": "你看啊，我嘛……因为失忆了，\n和其他学生不同，没有什么组织性的利害关系牵扯吧？",
    "だから……小花と、すべてを知った上で\n損得のない人間関係を築くことだって可能なんじゃないかって。": "所以……和小花、在知晓一切的基础上\n我觉得也有可能建立起不计得失的人际关系。",
    "……！": "……！",
    "多分小花が考えるような理由じゃないと思うんだ。\nむしろ会長は会長なりに、小花を想ってるんだと思う。": "我觉得可能不是小花所想的那种理由\n反而会长是以会长自己的方式、在为你着想",
    "会長が、わたくしのことを……": "会长竟然、在为我……",
    "もし違うんなら、小花は今頃捕まったりしてるんじゃないかな。": "如果不是这样的话、小花现在恐怕早就被抓了吧",
    "それは……": "这……",
    "もしそうなら――生徒会長に今も信頼いただいているのなら、\nわたくしはどうすればよいのでしょう。": "如果真是这样――如果现在还能得到学生会长信任的话，\n我究竟该如何是好。",
    "……？\nというと？": "……？\n此话怎讲？",
    "わたくしは風紀委員であると同時に、姜家の人間です。\n一族を裏切ることはできません。": "我既是风纪委员，同时也是姜家的人。\n绝不能背叛家族。",
    "今もわたくしは……会長が咎めないからと甘えて、\n学園や生徒会の情報を姜家に流し続けています。": "直到现在…我依然仗着会长不会责备而任性妄为，\n持续将学院和学生会的情报泄露给姜家。",
    "小花……": "小花……",
    "さっき信頼を損ねたと言いましたが……許されているとはいえ、\nこのような諜報行為は、実際に生徒会や風紀委員会を裏切る行為です。": "虽然刚才说了有损信任的话…但即便得到原谅，\n这种间谍行为确实背叛了学生会和风纪委员会。",
    "でも一族の任務は絶対。そう育てられてきました。\n一方でこれ以上生徒会長の不利になるようなこともしたくない……": "但家族任务至上。我就是被这样教育长大的。\n可另一方面…我也不想做出更多对学生会长不利的事……",
    "わたくしは……": "我……",
    "わたくしは……どうすればよろしいのでしょうか、\n%usernameusernameuserna%さん……": "我到底……该怎么办才好，\n%usernameusernameuserna%同学……",
    "……そんなのわざわざ聞く必要あるか？": "……这种事还需要特意问吗？",
    "え……？": "诶……？",
    "自分の心に素直になるんだ。\n答えはもう……出ているんだろう？": "你要诚实地面对自己的内心。\n答案应该已经……出来了吧？",
    "『風紀委員』の姜小花。": "『风纪委员』姜小花。",
    "会長がすべてを知った上で小花を部下として信頼するって言うのなら、\n俺もすべてを知った上で、小花を１人の女の子――友人として接するよ。": "既然会长说了解一切仍愿意信任小花这个部下，\n那我也在知晓一切的情况下，把小花当作一个女孩子――当作朋友来对待。",
    "ひとりの女の子……": "一个女孩子……",
    "もし家のことで何か困ったことがあったら、俺に言ってくれ。\nどんなことでもいい、力になるから。": "如果家里的事有什么困难，可以告诉我。\n无论什么事都可以，我会帮你。",
    "小花はひとりじゃない。\nだから、本心から目を逸らして我慢をする必要はないぞ。": "小花不是孤单一人。\n所以不必移开视线掩饰真心强迫自己忍耐。",
    "素直になっていい。あるべき自分より、ありたい自分をとれ。": "你可以坦诚面对。选择想成为的自己，而非应该成为的自己。",
    "ありたい自分……": "想要成为的自己……",
    "それじゃ、俺はそろそろ帰るよ。": "那我也差不多该回去了。",
    "あ……お待ちください。": "啊……请稍等一下。",
    "また、%usernameusernameuserna%さんをデートにお誘いしたら……\n受けていただけますか？": "下次如果我再邀请%usernameusernameuserna%先生约会的话……\n您愿意接受吗？",
    "ああ、それが小花の本心からなら、喜んで。": "啊，如果那是小花的真心话，我很乐意。",
    "……はい。": "……好的。",
    "（最初は自分でもわかりませんでしたが……今なら、わかる気が\nします。今日の見極めを『デート』なんて建前にした理由が……）": "（最初连我自己也不明白……但现在似乎有点明白了\n今天用『约会』作为借口进行考察的理由……）",
    "……では、こちらがいつもの姜家への定時報告です。\nお願いします……": "……那么，这是照例给姜家的定期报告。\n拜托了……",
    "そうして青い蝶々――否、蝶に似せた青い小型諜報ロボットが、\n報告データの入ったメモリを持って部屋のベランダより飛び立つ。": "于是蓝色的蝴蝶――不，是仿造蝴蝶的蓝色小型侦察机器人，\n带着存储报告数据的记忆卡从房间阳台起飞。",
    "念の為に、こうしてアナログな渡し方をしているのだ。": "为保险起见，才采用这种传统传递方式。",
    "その後小花は諜報ロボットが遠くに去っていくのを見送ると――": "随后小花目送侦察机器人远去――",
    "思わず微笑む": "不自觉地微笑",
    "ため息をつく": "轻声叹息",
    "生徒会付き教導指揮官の男は、取り立てた能力などない凡人……\n引き続き調査は行う予定だが、進展の希望はない……ですか。": "学生会所属教导指挥官这个男人，只是个没什么特别能力的凡人……\n虽然计划继续调查，但预计不会有进展……是吗。",
    "（初めて、嘘をついてしまいました……一族に）": "（第一次对家族……说了谎）",
    "バレたら、大変なことになりますね……": "要是暴露的话，可就麻烦了呢……",
    "でもきっと%usernameusernameuserna%さんなら、\nわたくしの力になってくれるんでしょう？": "但如果是%usernameusernameuserna%先生的话，\n一定会帮助我的吧？",
    "信じていますよ、%usernameusernameuserna%さん。": "我相信您哦，%usernameusernameuserna%先生。",
    "……って、『信じさせる』のならともかく、『信じる』なんて。\nわたくしってば、スパイなのに……ふふっ。": "……要说『让人相信』倒也罢了，但『相信别人』这种事。\n明明人家、是个间谍呢……呵呵。",
    "会長に続いて、またもや人に籠絡されてしまうなんて……\nわたくし、スパイの才能がないのかもしれませんね。": "继会长之后，又一次被人笼络了……\n或许我、真的没有当间谍的才能吧。",
    "――なんて言いながらも、\n小花の口元には笑みが浮かんでいるのだった。": "――虽然嘴上这么说着，\n小花的嘴角却浮现着笑意。"
}