{
    "（ここしばらく屋内作業ばっかりだったな～。\n　明日は休みだから、ゆっくり羽を伸ばすとするか）": "（这段时间净在屋里干活了啊～。\n　明天正好休息，得好好放松放松才行）",
    "ちょっと待って！\nなんでセンターバックまでそんなに上がってきてるの！？": "等一下！\n为什么连中后卫都压得这么靠前！？",
    "ん？　この声って……": "嗯？这声音是……",
    "ああ、もう！　カウンターを食らっちゃった！\n全員で攻め上がってたら当然よ……！": "啊，真是的！被反击了！\n全员都压上去进攻，这也是理所当然的吧……！",
    "（たぶん委員長だよな？　公園の中から聞こえてくる。\nちょっと行ってみるか）": "（大概是委员长吧？声音是从公园里传过来的。\n过去看看吧）",
    "――おっ、いたいた。": "――喔，在那呢在那呢。",
    "（子供たちに混じってサッカーやってんのか。\n……なんで軍装のまんまやってんだ？）": "（在和小鬼们一起踢足球吗。\n……可为什么穿着军装就在那踢啊？）",
    "ふぅ……": "呼……",
    "よう、委員長。": "哟，委员长。",
    "白銀……？": "白银……？",
    "休憩か？\nまだ続けるんだったら、見させてもらっていいか？": "休息吗？\n要是还继续踢的话，能让我在旁边看看吗？",
    "ううん、もうおしまいにしたわ。\n少しだけ付き合ってってことだったから。": "不了，已经结束了。\n刚才只是说好稍微陪他们玩一会儿。",
    "そうだったのか。\n折角なら、もうちょっと見てたかったんだが。": "这样啊。\n难得有机会，本来还想多看两眼的。",
    "もしかして、ずっと見てたの？": "难不成，你一直盯着在看？",
    "いや、ついさっき通りがかったとこでさ。\n楽しんでたみたいだな。": "没，刚路过这儿。\n看你玩得挺开心的嘛。",
    "そうね。急だったけど、\n純粋に体を動かすことを楽しめた気がするわ。": "是啊。虽然挺突然的，\n但这种单纯活动身体的感觉确实挺让人享受的。",
    "そっちは生徒会の仕事？": "你那边是学生会的工作？",
    "ああ、さっき終わったところでさ。散歩しに来てたんだよ。": "嗯，刚干完。就想着过来散散步。",
    "で、そういや何でサッカーなんてやってたんだ？\nしかも軍装のまんまで。": "话说回来，你怎么踢起足球来了？\n而且还穿着军装。",
    "近くを通りがかったらボールが飛んできてね。\n蹴り返してあげたら、一緒にやってって頼まれたのよ。": "刚才路过附近的时候，球突然飞了过来。\n我帮他们踢回去之后，就被求着一起玩了。",
    "委員長のキックが、スカウトの目に留まったってわけだ。": "看来是委员长的脚法引起了「球探」的注意啊。",
    "さすがに長靴とスカートじゃ無理って言ったんだけど、\n予備があるからって。子供の遊びだし、ちょっとだけならって思ってね。": "虽说我也推脱过穿长靴和裙子没法踢，\n可他们说还有多余的球。我想着既然是小孩子的游戏，玩一会儿也无妨。",
    "委員長も楽しめたんならいいんじゃないか？\n……なあ、もしよかったらオレとも何かやらないか？": "委员长自己玩得开心不就好了吗？\n……呐，如果不介意的话，要不要跟我一起做点什么？",
    "何かって、何するのよ？": "做点什么，具体是指什么？",
    "そうだな……まあ、何をやるかは後で考えようぜ！楽しけりゃ何でもいいって！": "这个嘛……总之要做什么待会儿再想啦！只要开心什么都行！",
    "元気が有り余ってて、その発散に付き合えってことね。": "也就是说你精力过剩，想让我陪你发泄一下对吧。",
    "頼むぜ。最近は内勤ばっかりだったから、体が鈍ってきた感じがしてるんだよ。": "拜托啦。最近一直都在室内办公，感觉身体都变迟钝了。",
    "気持ちはわかるわ。平時もほぼ毎日トレーニングの日課があったものね。そういう覚えがあるわ。": "我能理解你的心情。毕竟以前即便是平时，每天也都有固定的训练科目呢。我还有印象。",
    "特に白銀はメイズに潜れないから戦闘の機会は少ないし、\nシミュレーターだけじゃ体の基礎トレにはならないしね。": "特别是白银你没法进入迷宫，战斗的机会本来就少，\n光靠模拟器是起不到身体基础训练的作用的。",
    "そうなんだよなー。こうして通りがかったのも何かの運命ってことでひとつ！": "就是说啊。既然正好在这儿碰见，也算是一种缘分，你就答应了吧！",
    "はいはい、わかったわよ。\nそれで、何をしましょうか？": "行了行了，我知道了。\n那么，我们要做什么呢？",
    "それなんだけど、明日時間空いてるか？もうそろそろ日も暮れるし、明日一緒に、体を動かせそうなレジャー施設を見て回ろうぜ。": "关于这个，你明天有空吗？天也快黑了，明天一起去那些能活动身体的休闲场所转转吧。",
    "純夏たちはみんな他の仕事が入ってるみたいでさ。委員長が良かったら付き合ってくれると嬉しい。": "纯夏她们好像都有别的差事要忙。委员长你要是方便的话，能陪陪我我会很高兴的。",
    "（えっ…それって……）": "（诶……那是说……）",
    "わ、わたしも明日は空いてるから、付き合ってあげるわよ。": "正、正好我明天也有空，就陪你去好了。",
    "サンキュー委員長！じゃあ明日は８時に食堂に集合で！朝メシ食ったら出かけよう！": "谢啦委员长！那明天8点在食堂集合！吃完早饭就出发！",
    "８時に集合って言ったのはどこのどなたかしら……？": "到底是哪位在那大言不惭说明天8点集合的……？",
    "起きなさい、白銀！\nもうとっくに約束の時間は過ぎてるわよ！": "快起床，白银！\n约好的时间早就已经过了！",
    "んあ……？\nいいんちょー……？": "嗯啊……？\n委员长……？",
    "だらしない顔して布団にくるまって……\nさっさと起きて顔を洗いなさい。": "一脸邋遢相地缩在被子里……\n赶紧起来去洗脸。",
    "今日は一緒に出かけるって約束でしょ！": "今天不是约好了要一起出门的吗！",
    "……す、すまん。完全に寝過ごした。": "……抱、抱歉。彻底睡过头了。",
    "おまけに何なの！\nこの部屋の散らかりようは！？": "而且这到底是怎么回事！\n这房间怎么乱成这样！？",
    "ろくに足の踏み場もないじゃない！\nベッドに辿り着くまでにえらく苦労させられたんだけど？": "简直连个下脚的地方都没有嘛！\n为了走到床边，我可是费了好大的劲呢。",
    "あー……晩メシのあと美琴がこっちのゲームを持ってきてさ。\n遊んでたらけっこういい時間になっちまってな……": "啊——……晚饭后美琴把这边的游戏带了过来。\n玩着玩着就发现时间已经不早了……",
    "……体を動かしたいとか言って、\n結局あの後は、自堕落に過ごしてたわけね……": "……还说什么想动动身体，\n结果在那之后，你就一直过得这么自甘堕落啊……",
    "明日は休みだって気ぃ抜いてたわ……こんなふうに……ぐぅ……": "想到明天放假就松懈了……就像这样……咕……",
    "せめて、最後まで言い切りなさいよ。\nもう！さっさと起きる！ホラッ！": "起码把话给我说完啊。\n真是的！快点起来！快点！",
    "ん～、あと10分だけ～～": "唔～，再让我睡10分钟～～",
    "あと10分、じゃないわよ！\nさっさと起きて、ベッド整えて食堂に行くのよ！": "什么再10分钟！\n赶紧起来，把床铺整理好，然后去食堂！",
    "じゃああと5分": "那就再5分钟",
    "どうか情けを……": "求求你发发慈悲……",
    "えー……": "诶——……",
    "短くしたってダメなものはダメ！": "就算缩短时间也不行！不行就是不行！",
    "そんな殺生な～": "这也太残忍了吧～",
    "ほら、いつもの白銀らしくシャキッとしなさいシャキッと！": "好啦，拿出平时白银那种干劲来，振作一点！",
    "へ～い……": "好——的……",
    "規律も守れないような怠惰な衛士にかける情けはないわね。": "对于连规矩都守不住的怠惰卫士，可没什么慈悲好讲。",
    "委員長は容赦ないな……わかった、起きるよ。\n起きるから、せめて優しく朝の支度を手伝ってくれ……": "委员长还真是毫不留情啊……知道了，我起就是了。\n我会起来的，起码温柔地帮我准备一下早起的事宜吧……",
    "手助けが必要なら、『関節に良い』ストレッチも付けてあげましょうか？\nしばらく運動できなくなるかもしれないでしょうけどね？": "需要帮忙的话，要不要我顺便帮你做套『对关节有好处』的拉伸运动？\n虽然做完之后，你可能有段时间没法运动了呢。",
    "じょ、冗談だって！": "开、开玩笑的啦！",
    "はぁ……\n朝からお説教を食らう羽目になるとは。": "哈啊……\n大清早就要挨一顿说教。",
    "白銀がだらしないからいけないのよ。\nほら、早く着替えなさい。外で待ってるから。": "还不是因为白银你太邋遢了。\n好啦，快点换衣服。我在外面等你。",
    "へいへい……": "知道啦知道啦……",
    "……委員長って、いい奥さんになりそうだよな。\n面倒見がいいし……安心できるし……": "……委员长你啊，以后一定会是个好妻子吧。\n又会照顾人……又让人感到安心……",
    "……ちょ、ちょっと急にどうしたのよ！？": "……等、等下，突然间说什么呢！？",
    "どうしたって……素直な感想だよ。": "没说什么啊……就是句单纯的感想。",
    "……そ、そう？\n家庭に入ってお母さんをする私……ちょっと想像つかないわね……": "……是、是吗？\n回归家庭当妈妈的我吗……总觉得有点无法想象呢……",
    "でも。白銀がそう言ってくれるなら無くはないっていうか……": "不过。既然白银你都这么说了，倒也不是没可能……",
    "……ぐぅ": "……咕",
    "…………あなたねぇ！\nちょっとでも本気にしちゃった私の気持ちを返しなさいよ！！": "…………你这家伙！\n把我那点稍微当了真的心情还给我啊！！",
    "はぁ……死ぬかと思った……\n本気で関節を極めただろ……": "哈啊……还以为要死掉了……\n你刚才绝对是认真的在掰我关节吧……",
    "自業自得よ、まったく。\nさっさと支度しなさい。": "自作自受，真是的。\n赶紧准备。",
    "へいへいっと。": "好啦好啦。",
    "返事は一回！": "回答一次就够了！",
    "（……いい奥さんになるっていうよりも、\n教育熱心なお母さんになりそうだなぁ）": "（……比起当个好妻子，\n感觉更像是那种热衷教育的严厉老妈啊）",
    "……ああ、楽しかった。\n閉館時間ギリギリまでいろいろやったわね……": "……啊啊，玩得真开心。\n直到闭馆时间为止，尝试了各种各样的活动呢……",
    "混ぜて貰えそうなのには全部参加したな……": "只要是感觉能掺一脚的，咱们全都参加了啊……",
    "野球にサッカー、\nテニスにバドミントンにドッジボールに……": "棒球、足球，\n还有网球、羽毛球、躲避球……",
    "一緒になった人が、さっきあっちにいませんでした！？\nってビックリしてたぞ。": "刚才跟我一组的人还一脸惊讶地说：\n「咦！？刚才在那边看到的人不就是你吗！？」。",
    "ふふっ。普通の人からしたら体力お化けに見えていたでしょうね。": "呵呵。在普通人看来，我们简直就像体力怪物一样吧。",
    "だな！\nんで、次はいつにする？": "也是！\n那么，下次什么时候再去？",
    "え……？": "诶……？",
    "ん？\nどうしたんだよ、ぼーっとして。": "嗯？\n怎么了，发什么呆。",
    "また私と一緒にってこと？": "你是说，下次还要和我一起去吗？",
    "ああ、もちろん。\nいやー、すごくちょうどいい疲労感で、今日はよく寝れそうだわ。": "啊啊，那是当然。\n哎呀，这种恰到好处的疲劳感，感觉今天能睡个好觉。",
    "……うん、私も。\nまた一緒に出来たら嬉しいわ。": "……嗯，我也是。\n要是能再一起出来玩，我会很高兴的。",
    "よしっ！じゃあ決まりだ！\nそうだな……また来週にでも行こうぜ！": "好嘞！那就这么定了！\n也是啊……下周咱们再去吧！",
    "楽しみにしてるわ。\n……今度は寝坊しないでね？": "我会期待着的。\n……下次可别再睡过头了哦？",
    "うえっ！？ハハハ、まっかせなさい！": "呃！？哈哈哈，包在我身上！",
    "思う存分楽しい時間を過ごした二人だけの帰り道……\nいつもより少しだけ、お互いを近くに感じたのだった。": "尽情享受了愉快时光的两人，走在独处的回家路上……\n感觉彼此之间，比平时要更亲近了一些。",
    "スポーツで楽しんだふたりの帰り道……\nいつもよりも、少しだけ俺達の距離感は近くなるのだった。": "享受完运动乐趣的两人走在回家路上……\n比起往常，我们之间的距离感似乎拉近了那么一点。"
}