{
    "すまないね……うちじゃその論文に関して知ってる人はいなかったよ。\n流石にこんな危険な研究をする研究者はそうそういなさそうだけど……": "不好意思啊……关于那篇论文，我们这里没有人知道。\n毕竟会做这种危险研究的研究员，估计也是屈指可数吧……",
    "そうですか……": "这样啊……",
    "他に心当たりがありそうなお知り合いはいらっしゃいませんか？\n実は生徒会の依頼で、わずかでも構いませんので情報を求めています。": "请问还有没有其他可能知情的朋友可以介绍一下？\n其实我们是受学生会所托，哪怕只有一点点线索也好，希望能搜集到相关信息。",
    "ホントかい？じゃあ何か情報が入ってきたら、生徒会に君らの名前ともども伝えればいいかな？": "真的吗？那要是之后有了什么消息，我是不是直接告诉学生会，顺便报上你们的名字就行了？",
    "はい、お願いします！\n忙しいところ、お時間を取って頂いてありがとうございました！": "是的，拜托您了！\n百忙之中打扰了，非常感谢您能抽出时间！",
    "いや、こちらこそ助けになれなくて済まないね。": "哪里的话，没能帮上忙我才觉得过意不去呢。",
    "ここも手掛かりなしでしたね……": "这里也没能找到线索呢……",
    "都市部にあるところはほとんど回っちゃいましたね…。": "市区里的地方基本都跑遍了呢……",
    "虚言を弄する者もいなかった。こうなると榊たちが向かった方で何か見つかることに期待せざるを得ないな。": "也没遇到在撒谎的人。事到如今，只能把希望寄托在榊她们去的那一边能有所发现了。",
    "今回はガレムグラード山脈へ戦術機の出撃許可が出せないので、\nわざわざ麓から徒歩で山に入るって聞きましたけど…": "这次因为没法拿到战术机前往加伦格拉德山脉的出动许可，\n所以听说她们特地从山脚徒步进山了……",
    "鎧衣が付いているうえ、他の者もそれなりに経験を積んでいる。そう心配することもあるまい。": "有铠衣跟着，其他人也算积累了不少经验。应该不用那么担心。",
    "もし捜索が空振りだったとしても、ちゃんと無事に帰ってきますよ！": "就算搜寻落空了，她们也一定会平安回来的！",
    "……分かりました！　私も皆さんを信じて、\nこっちで残った研究所から情報を探してみます！": "……明白了！我也相信大家，\n继续试着从这边剩下的研究所里寻找信息！",
    "残すところあと僅かではあるが、可能性はゼロではない。\n諦めずに探そう。": "虽然剩下的地方已经不多了，但可能性并非为零。\n别放弃，继续找吧。",
    "はい！": "是！",
    "――俺は武たちと共にガレムグラード山脈へと足を踏み込んでいた。\nリストにある研究所の一つが、山脈にある森の奥に立地していたからだ。": "――我正和武他们一起，踏入加伦格拉德山脉。\n因为名单上的其中一家研究所，就坐落在山脉深处的森林里。",
    "ふぅ……戦術機で行けたら良かったんだがな。": "呼……要是能开战术机来就好了。",
    "このあたりは学園の管理区域外だからな。\n戦術機を学園外の人に見られるわけにはいかないから諦めてくれ。": "这一带在学园的管理区域外啊。\n总不能让学园外的人看到战术机，你就死心吧。",
    "戦術機はこちらの世界と違う技術によるものだ。\n外部に伝われば、平和な生活など送れない事になるだろう。": "战术机所应用的技术与这个世界不同。\n万一泄露给外界，恐怕就没法过上太平日子了。",
    "タケルは戦術機に乗れないし、丁度良かったんじゃないかな？\nそれに戦術機で山肌を削っちゃって土砂崩れとか起きたら大変だし。": "反正武也开不了战术机，这样不是刚好吗？\n而且战术机万一铲坏了山坡引起泥石流什么的，那可就糟了。",
    "現地に配慮。": "顾及当地环境。",
    "無いものねだりしても仕方ないわ。先に進みましょう。": "追求那些没有的东西也没用。我们继续前进吧。",
    "そう言って自然と鎧衣さんが先頭に立つような形で、\n俺達は森へと踏み込んでいく。": "话虽如此，但在自然而然形成以铠衣为首的阵型后，\n我们步入了森林深处。",
    "うわぁ、足場が悪いねぇ。放棄されて長いのかな？": "哇，路真不好走。难道这里已经被荒废很久了吗？",
    "みんな、気を付けてねー！\nもしかしたら崩れたり足を取られるかもしれないから！": "大家，小心点哦——！\n路面可能会塌陷或者陷进去也说不定！",
    "そういって鎧衣さんは俺たちを先導する形で、\nスイスイと慣れたものだと言わんばかりに森を歩いていく。": "铠衣一边说着一边带路，\n步履轻快得简直像在说她对林间漫步早就习以为常了。",
    "俺が想定していた倍以上のペースで進んでいき、\n道中で小休止を取ったときに俺は思わずつぶやく。": "行进的速度比我预想的快了一倍以上，\n在中途小憩时，我不由得感慨道。",
    "……凄いな。俺も多少は山は歩けるが、\nここまで完璧にルートを取って進めないぞ。": "……真厉害啊。我也算走过不少山路，\n但没法像你这样完美地挑选路线前进。",
    "ああ、美琴は俺たちの中でサバイバル技術は一番だからな。": "那是，美琴可是我们当中野外生存技术最强的一个。",
    "あはは、そんなに褒めても何も出ないよ？\n……んー、動物がいないのは気になるね。": "啊哈哈，就算你这么夸我也不会有什么好处哦？\n……嗯——没有动物出没这一点倒是挺让人在意的。",
    "動物がいない？": "没有动物？",
    "そうそう。分かりやすい獣道とかないんだよね。\nうまく行けば、そこを辿って楽が出来るかなーって思ったんだけどね。": "是啊。没看到什么明显的兽径。\n我还想着要是运气好，顺着兽径走能省点力气呢。",
    "この広さの山にしては不自然。": "以这种规模的山脉来说很不自然。",
    "研究所の何かが原因でってこともあるかもな。": "说不定是因为研究所里的什么东西造成的。",
    "いずれにせよ、用心しておくに越したことはないわ。": "总之，多留个心眼准没错。",
    "ただでさえ知らない世界の、そのまた秘境だもんねー。": "毕竟这里本来就是陌生世界里的秘境嘛——",
    "ハズレだったら次の候補に行かなきゃならないんだから、さっさと終わらせましょう。": "要是白跑一趟就得去下一个候选地了，赶紧完事吧。",
    "了解！": "了解！",
    "うおっッ…ととと。転んだだけで済んでよかったぜ…。": "呜喔……喔喔喔。还好只是摔了一跤，虚惊一场……",
    "ちょっと大丈夫？らしくないわね。あなたに何かあったらそれこそ鑑が悲しむわよ？": "喂，你没事吧？真不像你的作风。你要是出了什么意外，鉴会伤心的哦？",
    "…ああ、そうだな。すまない。": "……啊啊，也是呢。抱歉。",
    "白銀が心ここに在らずって感じで転んじゃってたって、鑑に教えてあげようかしら。": "要不要告诉鉴，说白银因为魂不守舍的，结果还摔了个大跟头呢？",
    "鑑のことが心配すぎて負傷。": "因为太担心鉴而负伤。",
    "ちょっ…やめろよこっ恥ずかしい！": "喂……别说了，丢死人了！",
    "あはは。タケル顔赤くなってるよ♪": "啊哈哈。武，你的脸都红透了哦♪",
    "鉄板ネタがまた一つ。": "又多了一个经典的槽点。",
    "……すまん、気を遣わせたな。\n助かるって信じないとな！": "……抱歉，让你们费心了。\n必须相信她一定能获救才行！",
    "そうだな……俺だけが頑張らないといけない訳じゃない。\n頼れる仲間がこれだけいるんだからな。": "也是啊……并不是只有我一个人在努力。\n因为我身边还有这么多可靠的伙伴在呢。",
    "そうだよー。タケルだけじゃなくて、\nボクたちだって純夏さんは大切な仲間だって思ってるんだからね？": "就是说嘛。不只是武，\n我们大家也都觉得纯夏是很重要的同伴啊。",
    "背中を預けあう仲。": "是可以托付后背的关系。",
    "……ありがとな、みんな。": "……谢谢大家。",
    "ちょっとは調子を取り戻したみたいね。\nさあ、あとひと踏ん張りよ。": "看来总算恢复点精神了呢。\n好了，再加把劲吧。",
    "そうして、俺たちは道なき道を進み、多少のトラブルもありながら……\nようやく目的の研究所の建物を見つけた。": "就这样，我们在这荒山野岭中摸索前进，虽然中途出了点小状况……\n但总算找到了作为目标的研究所建筑。",
    "やっと着いたけど……\nどう見ても廃墟よねこれ……": "虽然是到了，但是……\n这怎么看都像是个废墟啊……",
    "まあ、山の中にある建物だからね。\n人の手が入らずに管理されてなかったらこんな風にもなるかな。": "嘛，毕竟是建在山里的建筑。\n如果没有专人维护打理的话，变成这样也难怪。",
    "この立地だと周囲の木々が邪魔をして、上から見ても気づかない。": "这种地段，周围的树木会形成阻碍，从上方看也很难察觉。",
    "少なくとも、あまり表沙汰にしたくない……\n誰かに発見されたくない研究所ってことね。": "至少，这说明是个不太想公开……\n不想被任何人发现的研究所呢。",
    "そうして扉の前へとやってくる……が、\n電源が死んでいるのか扉は開かない。": "我们就这样来到门前……但是，\n也许是电源断了，门完全打不开。",
    "廃棄されてるものね。開かなくて当然よね。\n裏に回ってみましょうか。": "毕竟是被废弃的地方。打不开也是理所当然的。\n去绕到后门看看吧？",
    "非効率。手分けして侵入口を探すべき。": "没效率。应该分头寻找入口。",
    "何があるかわからないのよ？まずは纏まって行動すべきよ！": "天知道里面会有什么？首先应该集体行动才对！",
    "一網打尽になるかもしれない。それはダメ。": "可能会被一网打尽。那样不行。",
    "だとしてもリスクが高いわ！\n万が一違法パイロットみたいなのがいたらどうするの！": "就算那样，分头行动的风险也太高了！\n万一遇到那种非法的驾驶员之类的该怎么办！",
    "榊は慎重すぎ。それじゃいつまで経っても終わらない。": "榊太谨小慎微了。那样的话不论过多久都完不成。",
    "こういう状況だからこそ、慎重を期さないとダメでしょ！": "正因为是这种情况，才必须慎之又慎不是吗！",
    "――はいはい！　そこまでにしておこ！\nとりあえずは資料を見つけないとね！": "――好啦好啦！都少说两句吧！\n总之得先把资料找到才行！",
    "ふたりが言い争いになりそうになったタイミングで、\n笑顔の鎧衣さんが止めに入る。": "就在两人快要吵起来的时候，\n笑盈盈的铠衣出面打圆场。",
    "……そうね。今は言い争ってる場合じゃないわね。": "……也是呢。现在不是争吵的时候。",
    "一時休戦。": "暂时休战。",
    "もういいかな？入れそうな隙間を見つけたから付いてきて！": "已经可以了吧？我发现了一个能钻进去的缝隙，跟我来！",
    "グッジョブだ美琴！": "干得漂亮，美琴！",
    "ありがとう鎧衣。さっそく入りましょう。\n%usernameusernameuserna%さん、中を荒らすことになるけど大丈夫よね？": "多亏你了，铠衣。我们快进去吧。\n%usernameusernameuserna%，里面可能会被我们弄得一团糟，没关系吧？",
    "ああ。生徒会長から、気にせずにやってくれって言われてる。": "嗯。学生会长说了，尽管去做，不用顾忌。",
    "それはありがたいわね。\n総員、捜索開始！": "那可真是太好了。\n全体人员，开始搜索！",
    "そうして、俺たちは研究所の中へと歩みを進めるのだった。": "就这样，我们迈步走进了研究所内部。"
}