{
    "すみません、いきなり押しかけてしまって。": "对不起，突然这样闯过来。",
    "食事中だった": "正在吃饭",
    "エロ動画を観ていた": "在看色情视频",
    "まったくだ。実は今――": "确实。其实现在――",
    "えぇっ！？す、すみません、気遣いができてなくて……": "诶！？对、对不起，我没能体察到情况……",
    "じょ、冗談だ。気にしないでくれ。": "开、开玩笑的。别在意。",
    "それで、わざわざ俺に会いに来たんだ。\n他の連中には相談できないことを話しに来たんだろ？": "所以，你是特地来见我的吧。\n是来说些没法跟其他人商量的事吧？",
    "俺が促すと、めるは少し躊躇してから、\nやがて口を開いた。": "我催促后，爱琉稍作犹豫，\n终于开口了。",
    "はい……実は、その……カオスメイデンとの公式競技なんですけど、\n勝てるかどうか不安になってきちゃって……": "是的……其实是关于混沌少女的官方比赛，\n我开始担心能不能获胜……",
    "私がまた足を引っ張っちゃうんじゃないかって……": "怕自己又会拖后腿……",
    "今日の模擬戦では活躍していただろ。\nむしろ、めるがもたらした勝利と言っても過言じゃない。": "今天的模拟战你不是表现很活跃吗。\n甚至可以说胜利是爱琉带来的也不为过。",
    "あ、ありがとうございます。でも……": "谢、谢谢。但是……",
    "葵から言われたカオスメイデンの情報のせいで、\n委縮してしまってるみたいだな。": "因为葵告诉我的混沌少女情报，\n看来让你变得畏缩了啊。",
    "……また弱虫に逆戻りか？": "……又要变回胆小鬼了吗？",
    "すみません……でも、ユリアさんには私の技も通用しないかもって\n考えると、どんどん悪いことを考えるようになっちゃって……": "对不起……但一想到我的招式可能对尤莉娅小姐也不管用\n就开始越来越往坏处想了……",
    "うーん。この調子で悪い方へ堂々巡りされると、\nかなりよくないな。": "嗯。这样一直往坏的方向兜圈子的话，\n可不太妙啊。",
    "……仕方がない。": "……没办法了。",
    "やれやれ……いいか？　今から俺が言うことは、\n他のやつらには絶対に言うなよ？": "哎呀呀……听好了？我现在要说的事情，\n绝对不准告诉其他人啊？",
    "え？　あ、はい……": "诶？啊，好的……",
    "まず、このＭＧ競技ってのは、厳密には公平な競技じゃない。": "首先，这个MG竞技严格来说并不是公平的竞赛。",
    "え……？　どういうことでしょうか？": "诶……？这是什么意思呢？",
    "あのな、校舎ごとに使用するＭＧのタイプが違う時点で\n完全にイーブンな条件で戦えるはずがないんだよ。": "你看啊，光是每个校舍使用的MG类型不同这点\n就注定不可能在完全对等的条件下战斗。",
    "確かに、そうかもしれませんが……": "确实，可能是这样没错……",
    "そもそもパイロットの本来の任務ってのはメイズの探索だろ？\nＭＧ同士の戦いはそこまで重要じゃないはずだ。": "说到底驾驶员原本的任务是探索迷宫对吧？\nMG之间的战斗本来不应该那么重要。",
    "ならば何故、この学校ではそれを競技として扱っているのか。": "那为什么这所学校要把它当作竞技项目来对待呢。",
    "ＭＧ競技の目的は『勝つこと』じゃない。\n勝利を目指して己を研ぎ澄ますことにあるんだと俺は考える。": "MG竞技的目的并非『取胜』。\n我认为其意义在于通过追求胜利来淬炼自我。",
    "え……それって必ずしも勝つ必要はない、ということですか？": "诶……这是说不一定要获胜的意思吗？",
    "そうは言ってないが、負けたら終わりってことでもない。\n要は己の鍛錬の理由として、勝利が掲げられているだけだ。": "我没这么说，但也不是输了就完蛋。\n关键在于胜利只是作为自我锻炼的理由被提出来的。",
    "つまり、ＭＧ競技はスポーツじゃなくて武道なんだよ。": "也就是说，MG竞技不是体育而是武道。",
    "武道の試合なのだから、勝ち負けに固執するべきではない。\n大切なのは己を磨くこと。それこそが武道の本質だ。": "既然是武道比试，就不该执着于胜负。\n重要的是锤炼自我——这才是武道的本质。",
    "だから、負けてもいいとは言わないが、勝ちに固執するのはよくない。\n試合はあくまでも鍛錬の場でしかないからな。": "所以，我并不是说输了也没关系，但过分执着于胜利是不好的。\n比赛终究只是锻炼的场所而已。",
    "たとえ相手に力が及ばなかったとしても、お前が怖れることなく\n鍛錬の成果を発揮できれば、試合の目的は達成されているんだよ。": "即使实力不及对手，只要你能无所畏惧地\n发挥出锻炼的成果，比赛的目的就已经达到了。",
    "%usernameusernameuserna%さんの言いたいことはわかります。\nでも次の戦いに負けたら私たち、退学になっちゃいます……": "%usernameusernameuserna%先生想说的我明白。\n但是下一场比赛要是输了的话，我们就要被退学了……",
    "お前が全力を発揮した上で負けたのなら、それは指導した俺の責任だ。\n責めるなら自分じゃなくて俺を責めるべきだ。違うか？": "如果你竭尽全力后仍然落败，那就是作为指导者的我的责任。\n要责怪的话不该责怪自己而该怪我。不对吗？",
    "それは、そうかもしれません。でも……": "也许、是这样没错。可是……",
    "もしかしてめるはただ負けることを\n恐れているんじゃない……のか？": "说不定爱琉并不是单纯在害怕\n失败……吧？",
    "お前は何を怖がっている？\n自分の責任で競技に負けることだけが理由じゃなさそうだが？": "你在害怕什么？\n看起来不像是单纯担心因为自己的责任导致比赛失利？",
    "…………": "…………",
    "しばしの沈黙の後に、おずおずとめるが口を開いた。": "短暂沉默后，爱琉怯生生地开口。",
    "……私、シリウスシュガーのみんなのことが大好きなんです。": "……我，最喜欢Sirius Sugar的大家了。",
    "%usernameusernameuserna%さんのおかげで、\nシリウスシュガーはようやく上手くまとまってきました。": "多亏了%usernameusernameuserna%先生，\nSirius Sugar才终于能够团结一致。",
    "カラフルブーケにも勝てて、より結束が強まって……\nでも、試合に負けたらシリウスシュガーはなくなっちゃいます。": "战胜了Colorful Bouquet后，我们的羁绊也更加深厚……\n可是，如果比赛输了的话，Sirius Sugar就会不复存在了。",
    "私は、みんなともっと一緒にいたいんです。みんなと、%usernameusernameuserna%さんともっと上を目指したい。": "我、想和大家更多地在一起。想和大家、还有%usernameusernameuserna%先生一起朝着更高目标努力。",
    "だから、そのために、本番までに何かできることはないかなって。\n私ひとりじゃ思いつかないので、アドバイスをもらいに来たんです。": "所以、为此、我在想正式演出前有没有什么能做的事情。\n我一个人实在想不出好主意，所以来寻求建议了。",
    "なるほど。そういうことか……": "原来如此。是这么回事啊……",
    "どんなネガティブな言葉を並べられるかと思っていたら、\n随分と前向きなお悩み相談ときたものだ。": "还以为你会说些什么消极的话，\n没想到居然是相当积极的烦恼咨询呢。",
    "今、シリウスシュガーのなかで最も成長しているのは\n彼女であることはまず間違いない。": "如今在Sirius Sugar中成长最快的\n毫无疑问首先就是她。",
    "新技を覚え、精神的にも成長し、そして仲間のために\n自分ができることはないかと模索し始めている。": "掌握新技能，精神层面也有所成长，而且开始为伙伴们\n探索自己力所能及之事。",
    "それなら、俺は指揮官として彼女の期待に応えなくてはな。": "既然如此，我作为指挥官必须回应她的期待才行。",
    "める……明日１日、俺に付き合ってくれないか？": "爱琉……明天一整天，能陪我一起吗？",
    "え……？": "诶……？",
    "流石に、今のお前を数日でさらに強くする手段は思いつかない。でも……勝つためにできることはすべてやっていきたい。": "毕竟实在想不到能在几天内让你变得更强的方法。但是……为了获胜，我想把所有能做的事情都做一遍。",
    "%usernameusernameuserna%さん……！": "%usernameusernameuserna%先生……！",
    "わかりました……！　よろしくお願い致します！": "明白了……！拜托您了！",
    "そして翌日、俺はめると連れだって、\n別の校舎へと来ていた。": "于是第二天，我和爱琉一起\n来到了别的校舍。",
    "あ、あの、ここってスカラ校舎ですよね？どうして私をここに連れてきたんですか……？": "啊、那个，这里是斯卡拉校舍对吧？为什么带我来这里呢……？",
    "そうそう、すぐに強くなることなんて出来ない。だからこそ、こういう時にやるべきことはひとつだろう。": "对对对 怎么可能马上变强呢 所以这种时候该做的事只有一件吧",
    "え？": "诶？",
    "カオスメイデンの偵察だ。その強さの秘密や、弱点なんかも調べるぞ！": "去侦查混沌少女 要调查她们变强的秘密和弱点什么的！",
    "なお、当然ながら許可など取ってないから、奴らには気づかれないように。": "另外当然没有获得许可 所以别被她们发现",
    "えええええっ！？": "诶诶诶诶诶——！？"
}