{
    "暇つぶしにゲームセンターで遊んでいると……": "闲暇无事在游戏中心打发时间时……",
    "あ、不良生徒。": "啊，不良学生。",
    "おう、ハリエットか。つか、勝手に不良認定すんな。": "哟，哈莉特啊。话说别随便就认定我是不良啊。",
    "ゲームセンターにいるのは、みーんな不良です。": "在游戏中心里的，全～都是不良。",
    "偏見すぎる……というか、それならハリエットもだろ。\nなんでこんなところにいるんだ？　ユーロ・タワーのお嬢様。": "偏见过头了吧……要说这个的话，哈莉特你不也是吗。\n为什么会在这种地方？欧罗塔的大小姐。",
    "ふんっ。ゲームセンターに入っていく不良を見かけたので、\nとっちめてやろうと正義感を燃やしたまでです。": "哼。我是看到有不良进了游戏中心，\n只是正义感燃起来了想要教训他们一下而已。",
    "つまり、俺を見つけて追いかけてきたと？": "也就是说，你是发现了我才追过来的？",
    "はぁ？！　どう聞けば、そうなるんですか！？": "哈啊？！怎么听才会得出这种结论啊！？",
    "いや、どう聞いてもそうとしか思えないんだが……": "不，不管怎么听都只能这么想啊……",
    "まったく、相変わらずポンコツな耳してますね。": "真是的，你这耳朵还是跟以前一样不好使呢。",
    "よかったら、レーシングゲームで勝負するか？": "要不要来比一场赛车游戏？",
    "そうだ、一緒にクレーンゲームでもするか？": "对了，要不要一起玩抓娃娃机？",
    "（こいつ……）": "（这家伙……）",
    "勝負……？": "比试……？",
    "せっかくだし、遊んでいかないか？\nというか、そもそもハリエットってゲーセンとか来たことある？": "难得有机会，不玩一会再走吗？\n话说回来，哈莉特你以前来过游戏中心这种地方吗？",
    "は？　あるに決まってるじゃないですか、バカにしてるんですか？\nジェットコースターとか、何回も乗ったことありますし！！": "哈？当然来过啊，你是在小看我吗？\n过山车什么的，我都坐过好多次了！！",
    "……………………": "……………………",
    "あっ！！　今お前っ、心の中で私のこと、馬鹿にしましたね！？": "啊！！刚才你这家伙，在心里嘲笑我了吧！？",
    "いやいや、してないしてない！": "没有没有，才没那回事！",
    "こうなったら勝負です！！\nゲームでお前に圧勝して吠え面かかせてあげますから！": "既然如此那就来比试吧！！\n我要在游戏上彻底赢过你，让你哭鼻子！",
    "そうして今日１日、俺達はゲームセンターを堪能したのだった。": "就这样今天我们尽情享受了一整天的游戏中心。",
    "わかっています。\n私のことをよく見てくれているようですね。": "我知道的。\n你似乎一直很关注我呢。",
    "感謝します、%usernameusernameuserna%。": "感谢您，%usernameusernameuserna%。",
    "は？　嫌ですけど？　お前の不良ムーブに巻き込まないでください。\nというか、誰かにカップルと間違われでもしたら地獄ですので。": "哈？我拒绝好吗？请不要把我卷进你的不良把戏里。\n再说了，要是被谁误认为是情侣的话简直像下地狱一样。",
    "別に間違われたって否定すればいいだろ。\n友達同士でゲーセンに来たとか……": "就算被误会了否认掉不就行了。\n就说是一起来游戏厅的朋友……",
    "それはそれで冥府じゃないですか！\n勝手に友達認定しないでください！": "那样也像下冥府一样糟糕啊！\n请不要擅自把我当成朋友！",
    "（めっちゃ面倒くさいな、こいつ……\nいやまあ、そういうところが可愛い部分でもあるが……）": "（这家伙真是超级麻烦啊……\n不过嘛，这种地方也算是她可爱的部分吧……）",
    "っていうか、クレーンゲームするんですか、しないんですか！？\nこっちだってヒマじゃないんですよ！！": "话说到底要不要玩抓娃娃机啊！？\n我也不是闲得没事干啊！！",
    "（さっき普通に『嫌』って言ったような……）": "（刚才明明明确说了'拒绝'来着……）",
    "突っ込むとまたワーワー言いそうだったので、\n黙っていることにした。": "要是吐槽的话估计又会吵吵嚷嚷，\n所以决定保持沉默。",
    "その後クレーンゲームで、偶然あるお菓子メーカーの\n看板キャラのぬいぐるみが取れたのでプレゼントすると――": "后来玩抓娃娃机时，偶然抓到了某家点心厂商\n招牌角色的玩偶，当我把它作为礼物送出后――",
    "ふふ……": "呵呵……",
    "と、笑顔を浮かべていたのだった。\n俺の視線に気づくと、ぷいっと顔を背けたが。": "她露出了这样的笑容。\n虽然她一注意到我的视线就立刻扭过头去。"
}