{
    "つ……疲れた……": "好……好累……",
    "昨日も同じこと言ってた。": "你昨天也说了同样的话。",
    "ああう……目が回るぅ……": "啊啊……头好晕……",
    "める、なんかずっとグルグル回ってなかった？\nあれあんなにする意味ある？": "爱琉，你是不是一直在转圈圈？\n那样做有什么意义吗？",
    "反復練習は大切だからな。とりあえず採掘量の計測だが……": "反复练习很重要。先来测量开采量吧……",
    "おめでとう。まずは全員合わせての話だ。": "恭喜。首先是全体总和的成绩。",
    "一度の潜航における採掘量としては、今までのシリウスシュガーの最大採掘量の数倍を記録したぞ。": "单次潜航的开采量，达到了至今Sirius Sugar最大开采量的数倍。",
    "す、数倍！？\nそんなにいっぱい掘れちゃったんですか！？": "数、数倍！？\n居然挖了这么多吗！？",
    "今回はメイズシフターに的を絞ったとはいえ、ものすごい戦果だわ……": "虽说这次是针对迷宫偏移者进行作战，但战果也太惊人了……",
    "うへ～、がっぽがっぽじゃん！\nちなみに１位は誰！？　ラミ！？": "哇哦～这不是赚翻了吗！\n顺便问下第一名是谁！？拉米！？",
    "いやいやあたしでしょ！": "不不肯定是人家啦！",
    "実は今回、個々の量はそんなに変わりはないんだ。\n僅差でちょっとちゆるが多い程度だな。": "其实这次每个人的开采量差距并不大。\n千佑瑠只是以微弱优势略多一些。",
    "やったー！": "太好啦！",
    "……そこでだ。\n個人的には、今日は七彩を評価したいと思ってる。": "不过呢……\n我个人想特别表扬今天的七彩。",
    "え……わ、わたくしですの？": "诶……是、是我吗？",
    "ああ。お前の立ち回り方がとてもよかった。\nみんなのそれぞれの動きを把握し、全体を見て動いていただろう？": "没错。你的战术执行非常出色。\n你准确把握了每个人的行动，始终保持着全局视野对吧？",
    "例えば撃ち漏らしの撃滅だったり、先手を取って敵の進入路を押さえたり、な。": "比如清剿漏网之敌，或是抢先控制敌人的行进路线。",
    "……ええ、確かに、そのように動いていましたわ。": "……是的，我确实是这样行动的。",
    "これまでと違う点について、自覚している部分はあるか？": "关于与以往不同的地方，你自己有意识到哪些方面吗？",
    "ええと……今までとにかく前に立って、\nわたくしが戦局を切り開く状況が多かったように思いますわ。": "呃……以前总是由我冲在最前面，\n大多都是由我来打开战局的状况呢。",
    "今回はそれを控えて、\n代わりにまずは全体を見ようと心がけました。": "这次我刻意克制了这种做法，\n转而先注重观察整体局势。",
    "そうだ。七彩はとても広い視野で物事を見ることに長けている。\nひとつのことに集中するのが得意なめるとは、対照的な個性だな。": "没错。七彩擅长以非常广阔的视野观察事物。\n和擅长专注于单一事项的爱琉形成了鲜明对比呢。",
    "七彩はチームワークにこだわりがあった。\n自分が仲間を引っ張っていくリーダーであろうとしていたんだ。": "七彩过去执着于团队协作。\n一直试图成为引领同伴的领导者。",
    "だが、それだと本来の力が発揮できない。\n広い視野を活かした支援、それが適材適所となる。": "但那样反而无法发挥你真正的实力。\n运用广阔视野进行支援，这才是人尽其才。",
    "じゃあ、あたしたちが大きな被弾もなく撃破数を稼げたのは……": "这么说来，我们这次能在几乎无伤的情况下取得这么多击破数……",
    "……七彩が援護してくれてたおかげってこと。": "……都是多亏七彩在背后支援呢。",
    "……わたくしに合った、戦い方……\nあなたには、それがわかっていたのですか？": "……适合我的，战斗方式……\n您早就，看出来了吗？",
    "……さあ、どうだかな。\n途中で気づいたような気もするし、最初からだった気もする。": "……这个嘛，谁知道呢。\n可能中途才意识到，也可能从一开始就知道了。",
    "……ふふ、おかしな人ですのね。": "……呵呵，您真是个奇怪的人呢。",
    "そして今回が今までと決定的に違ったのは、\n全員が『自分で勝ちに行く』意識を持てたことだ。": "而这次与以往最根本的不同在于，\n所有人都具备了『主动争取胜利』的意识。",
    "チームワークとは、『味方に勝ってもらう』ことじゃない。\n『自分の力でチームを勝たせること』だ。": "团队协作不是『让队友获胜』，\n而是『凭借自身力量带领团队取胜』。",
    "俺の言葉に、５人の表情が引き締まる。": "我的话语让五人的表情都绷紧了。",
    "わたくしたちは、その意識が欠けていた、と……": "我们确实缺乏那种意识呢……",
    "演習でボロ負けした原因もそれだ。\n技術や陣形以前に、心が勝利に向いていなかった。": "演习惨败的原因也是这个。\n在技术和阵型之前 我们的心就没有向着胜利。",
    "だから、指揮もなく味方も頼れない状況でも、個人の力で戦う意識をさせたんだ。": "所以我才要让你们在失去指挥和队友支援的情况下 用个人力量战斗的意识。",
    "やっぱり……%usernameusernameuserna%さんは、\nちゃんと私たちを見ていてくれたんですね。": "果然……%usernameusernameuserna%先生\n一直都有好好关注着我们呢。",
    "信じてよかったです。あなたのことを……！": "真是太好了 我相信你……！",
    "あの厳しい訓練も全部、\nわたくしたちを叩きなおすための荒療治だったんですのね。": "那些严苛的训练全部\n都是为了重塑我们而采取的激进疗法呢",
    "そーゆーことだったのかー！\n最初はイジメかと思ったわ！": "原来是这么回事啊！\n一开始还以为是欺负人呢！",
    "……でも、確かに感じた。ＭＧと一体になって、勝利を目指す感覚。": "……但是确实感受到了 与MG融为一体 追求胜利的感觉",
    "そうだね。さすがは生徒会長の選んだ指揮官ってとこかな。\n厳しいけど、こうも結果を見せられちゃね。": "说得对呢。真不愧是学生会主席选中的指挥官啊。\n虽然很严格，但看到这样的成果也没话说呢。",
    "いや、お前たちの方こそ、期待以上の成長だよ。\nこの調子なら、どんどん強くなれるはずだ。": "不，你们才是超出了我的预期成长啊。\n照这个势头下去，你们肯定会越来越强。",
    "そして心に刻んでおくんだ！\nどんな時でも、自分の力で勝ちに行くってことを！": "然后要牢记在心！\n无论何时都要靠自己的力量去争取胜利！",
    "ここからが本当のシリウスシュガーの戦いだ！\n全員で、カオスメイデンに勝つぞ！": "从现在开始才是真正的Sirius Sugar的战斗！\n所有人一起，要战胜混沌少女！",
    "おーっ！！": "哦——！！"
}