{
    "ふ～……終わった終わった。\n生徒会からの頼まれごとも、すっかり慣れたもんだな。": "呼～……结束了结束了。\n学生会拜托的那些杂事，现在干起来也完全上手了啊。",
    "（しっかし、戦術機の乗れない分を他の仕事で精を出してたら、知り合いがだいぶ増えたな）": "（不过话说回来，既然开不了战术机，就把精力都花在别的工作上，结果熟人倒是增加了不少）",
    "（今日は早く上がれたし、誰かに声をかけられるまえに帰るとするか…）": "（今天收工挺早，趁着还没被谁叫住，赶紧回家吧……）",
    "次はこの間を通して～……こうっと！": "接下来穿过这中间～……嘿咻！",
    "……美琴？\nこんなところで何やってんだ？": "……美琴？\n你在这儿干嘛呢？",
    "タケル？　今帰り？　お疲れ～。ボクは見ての通りだよ。": "武？正要回家吗？辛苦啦～。我正如你所见哦。",
    "こっちにもあやとりあるんだな…って、どうして今やってるんだ？": "这边居然也有翻花绳啊……不是，你怎么现在玩起这个了？",
    "前にめるさん達と一緒に買い物しに行ったときね、あやとり紐が置いてあってさ。": "之前和梅露她们一起去买东西的时候，看到有卖翻花绳的绳子。",
    "あ、これやったことある！って感じて、やってたら何か思い出すかもって買ってきたんだ。": "啊，当时感觉「这个我玩过！」，心想玩一下说不定能想起什么，就买回来了。",
    "なるほど。確かにオレも今おんなじ感じがしたよ。たぶんやったことあるんだろうな。": "原来如此。确实，我现在也有同样的感觉，以前大概真的玩过吧。",
    "で、何か思い出したことはあったのか？": "那，有想起什么来吗？",
    "それはね……あやとりの超絶技なんだよ！": "那个呀……是翻花绳的超绝神技哦！",
    "……あんですと？": "……你说什么？",
    "せっかくだから見てみない？ボクのオリジナルで、たぶん世界で一番難しいんじゃないかな？": "难得有机会，要不要看看？这是我的原创招式，大概是世界上最难的吧？",
    "そこまで言うからには、ぜひとも見させてもらうぜ。\nさぞかしすげえのが見られるんだろうな？": "既然你都这么说了，那我可得见识见识。\n应该能看到非常厉害的东西吧？",
    "タケルもきっと驚くよ！じゃあ見ててね！\nまずはこうやって後ろから前に紐を渡して……。": "武也一定会大吃一惊的！那就看好喽！\n首先像这样把绳子从后往前绕过去……。",
    "……は？今のどうやったんだ？\nなんでそこがそんな風になるんだ？": "……哈？刚才那下是怎么弄的？\n为什么那里会变成那样？",
    "指の動きがさっぱり": "手指的动作完全看不清。",
    "何が出来上がるのか想像もつかない": "根本想象不出最后会做出个什么东西。",
    "え～？ここはまだぜんぜん難しくないよ。\nどこがわかんないの？教えてあげるよ！": "诶～？这里还一点都不难哦。\n你哪里看不明白？我教你呀！",
    "う～ん、説明が難しいんだよね…。もう1回やるよ。\nこうして…こうやって……これで……こう！": "嗯～解释起来好难呢……。我再演示一遍哦。\n这样……再这样……然后用这个……嘿！",
    "……わからん。": "……看不懂。",
    "ええ～？これがわからないと、この後の手順もたぶんわからないと思うよ。続けていい？": "诶诶～？如果不明白这里的话，后面的步骤大概也搞不懂了。还要继续吗？",
    "ああ、いいぜ。見たいのはそのすげえやつの完成したところだからな。自分でやれなそうなのはわかった。": "啊，继续吧。我想看的是那个大招完成后的样子。至于我自己，看来是学不会了。",
    "じゃあ続けるね。ここからは手だけじゃなくて腕も足も使って組んでいくよ！それっ！": "那我要继续咯。接下来可不光是手，连胳膊和腿都要用上一起编哦！看招！",
    "それこそ見てのお楽しみだよ。": "那才是重头戏呢，敬请期待。",
    "マジでさっぱりわからん。\nまあ、美琴が楽しいならそれでいいんだが。": "真的完全搞不懂。\n嘛，只要美琴玩得开心就好。",
    "う～ん、できれば作ってる途中も楽しんでほしいんだよね…。": "唔～如果可以的话，我希望你也能享受制作的过程呀……。",
    "あ。じゃあタケル、ちょっと手伝ってくれない？\n二人で一緒に作ることもできるんだよ！": "啊。那武，能不能来帮下忙？\n这个也可以两个人一起完成的哦！",
    "二人あやとりならわかるが、一緒にってのは初めて聞くな…。": "双人翻花绳我倒是知道，但「合力完成」还是第一次听说……。",
    "大丈夫！ボクの言う通りに動いてくれればいいから！\nこれがボクの大技！“踊る――": "没问题！只要照着我说的动就行了！\n这就是我的大招！「舞动的――",
    "――わっ！？": "――哇！？",
    "きゃあっ！！": "呀啊！！",
    "ああっ！ごめんなさい！ケガしてませんか！？": "啊啊！对不起！请问受伤了吗！？",
    "ホントすみません！立てますか？": "真的很抱歉！能站起来吗？",
    "……は、はい。尻もちをついただけですから……。\nさすがに廊下で踊るのは控えられたほうが……。": "……是、是的。只是摔了一跤而已……。\n在走廊里跳舞这种行为，还请您多加克制……。",
    "仰る通りです……。申し訳ない……。": "您说得对……万分抱歉……。",
    "またこういうことの無いようにお願いしますね。\nそれでは。": "请务必保证下次不要再发生这种事了。\n那就这样。",
    "はい……。\n――さすがにふざけ過ぎちまったな。": "好的……。\n――确实玩得有点太疯了啊。",
    "うん…ゴメンね、タケル。あやとりはまた今度ね。\nで、タケルに聞きたいことが他にもあるんだけど、いいかな？": "嗯……对不起哦，武。翻花绳就留到下次吧。\n那个，我还有别的事想问问武，可以吗？",
    "切り替え早いな！？\nお前が気にしてないんならいいんだが……。": "你切换得也太快了吧！？\n如果你自己不在意了的话倒也行……。",
    "ボクやタケルが端末でよく遊ぶゲームのことなんだけど、\nもっと大きな画面で出来るところがあるんだって！何か知らない？": "就是我跟武经常在终端上玩的那个游戏，\n听说有个地方可以用更大的屏幕玩！你有没有什么头绪？",
    "ああ、オレも聞いたことがある。ここからけっこう離れたところにあるゲーセンらしいな。": "啊，我也听说过。好像是家离这儿挺远的电玩城啊。",
    "たぶんそれだね！それじゃ行ってみようよ。\nタケルも今暇してるんでしょ？": "大概就是那家了！那咱们过去看看吧。\n尊现在也正闲着呢吧？",
    "暇っつーか仕事帰りなんだが……。たしかに時間はあるけどさ。\nよし、行くか！": "说是闲着，其实我刚下班……。不过时间确实挺充裕的。\n好，走起！",
    "着いたぞ。ここがそのゲーセンだ！": "到了。就是这家电玩城！",
    "大きいねえ～。すごい数のゲームがありそうだね！全部やれるかな？": "好大呀～。感觉会有超级多游戏呢！能全部玩一遍吗？",
    "おいおい、まずはお目当てのやつをやってからにしようぜ。": "喂喂，咱们先玩了那个目标游戏再说吧。",
    "そうだったね。よーし、遊ぶぞ～～！": "也是哦。好——嘞，开玩喽～～！",
    "よーし！　ここで……前にステップ！\nこのまま撃破っと！　よーし、勝ったー！": "好！　就在这里……向前踏步！\n就这样顺势击破！　太棒了，赢啦！",
    "いや～、やっぱりおっきな画面でやると、迫力が違うね～。": "哇～，果然在大屏幕上玩，魄力就是不一样呢～。",
    "だな。没入感がハンパないんだよな。": "是啊。沉浸感简直绝了。",
    "待ってる人いないし、もう１回やろうよ！今度は対戦で！": "现在没人在排队，咱们再玩一局吧！这次来对战！",
    "お？いいだろう、かかってきなさい！こないだの対戦の後、端末でもこの筐体でもけっこうやり込んだんだぜ？": "哦？行啊，尽管放马过来！上次对战之后，我不管是手机端还是这台机器都练了很久哦？",
    "ふっふっふ、それでもボクが勝つよ！\n多少の経験の差なんて、地力でひっくり返して見せるからね！": "哼哼哼，即便如此还是我会赢哦！\n这点经验差，我靠硬实力就能反杀给你看！",
    "ははは！　筐体版だと上手くつながる、オレ発見のコンボテクだ！\nどうだ、避けられないだろ？": "哈哈哈！　在机器版上能接得非常顺，这可是我发现的连招技巧！\n怎么样，躲不掉吧？",
    "ぐむむ……流石に初見じゃキツイよ～！\n――って、あれ？これって……？": "唔唔唔……第一次见这招果然很难对付呀～！\n――哎，奇怪？这是……？",
    "ふははははっ！ほれほれ、手も足もでないだろ～～！": "哇哈哈哈哈！看招看招，毫无还手之力了吧～～！",
    "んっ！そこっ！": "唔！在那儿！",
    "ぐわーーっ！ばかなーーーーっ！！": "哇啊啊——！怎么可能————！！",
    "――そういやあ、美琴とこんだけ一緒にいたのって久しぶりじゃないか？": "――说起来，和美琴像这样呆在一起，是不是好久没见了？",
    "言われてみればそうだね。ボクもメイズに行く以外の仕事をやってたけど、タケルと一緒になることは少なかったしね。": "听你这么一说确实是呢。我虽然也一直在忙去迷宫以外的工作，但跟尊碰面的机会确实很少。",
    "ご飯の後や寝る前とかにちょっとゲームしたり、そういうのはあったけどね。": "虽然吃完饭或者睡觉前会一起玩玩游戏，也就是这种程度呢。",
    "だよな～。しかも任務とか仕事とかじゃなくて、遊びに行くってのは、前にいたところじゃあぜんぜん無かったもんな…。": "是啊～。而且不是为了任务或工作，而是单纯出来玩，这在以前呆的地方根本是不可能的事……。",
    "タケル、隙あり！": "尊，露出破绽了！",
    "うおっ！？容赦ねえな！！\n注意散漫になってたオレもアホなんだが…。": "呜哦！？你下手可真不留情啊！！\n虽然分了心的我也挺蠢的……。",
    "そうそう、今は対戦中なんだよ！おしゃべりしてても手は留守にしちゃダメだよ！": "没错没错，现在可是对战中哦！就算在聊天，手上也不能停下来呀！",
    "くっ……ならもう１本やるぞ！次はオレが勝つ！": "可恶……那再来一局！下次我绝对会赢！",
    "あはは、僕だって負けるつもりはないよー！": "啊哈哈，我可也没打算认输哦！",
    "いや～～遊んだ遊んだ。やりすぎて手首がオシャカになりかけてら…。": "哎呀～～玩得真爽。玩得太猛，手腕都快废了……。",
    "あはは、ボクもだよ～。財布もだいぶスッキリしちゃったね。": "啊哈哈，我也是～。钱包也变得空荡荡的了呢。",
    "今週はちょっと節約生活だな。まあ、そのぶん今日はスゲー楽しかったし、また来ようぜ。": "这周得过点节约生活了。不过，相对的今天玩得超开心，下次再来吧。",
    "――また、かぁ……。": "――下次，吗……。",
    "ん？どうした？": "嗯？怎么了？",
    "……タケルが、またボクを誘ってくれるんだなーって。": "……我在想，尊还会再次约我啊。",
    "なんだ急に？　そりゃ当たり前だろ。": "怎么突然说这个？那是当然的吧。",
    "ゲームといえば美琴だし、友達みたいで大切な仲間だと思ってる。また誘うのは当り前だ。": "说到游戏就会想到美琴，而且我也把你当成朋友一样重要的伙伴。下次再约你是理所当然的。",
    "……あはは、タケルって真っすぐだね。": "……啊哈哈，尊还真是直接呢。",
    "そうか？　美琴の方が分かりやすい気もするが。": "是吗？我觉得美琴反而更容易看透呢。",
    "そう見えてた？\nでもボク、実はけっこう不安に感じてたんだよね。": "在你看来是那样吗？\n但其实，我心里一直挺不安的。",
    "……え？": "……诶？",
    "だっていきなり知らない場所へ来たかと思えば、\n自分の中の大事な記憶がところどころ欠けてるし……": "因为突然来到了一个陌生的地方，\n而且自己心里那些重要的记忆也到处都是缺失的……",
    "戦術機は壊れてしばらく乗れなくなっちゃうし、\n帰る方法もさっぱり見つからないし……": "战术机也坏了，暂时没法驾驶，\n连回去的方法也完全找不到……",
    "正直、何をすればいいのか、わからなくなっちゃってたんだ。": "说实话，我变得已经不知道该做什么才好了。",
    "（いつも明るくて、悩まないように見えてたが……\nそうだよな。美琴だって悩んで迷うよな）": "（明明看起来总是那么开朗，好像没什么烦恼的样子……\n也是啊。毕竟美琴也是会烦恼和迷茫的啊）",
    "だからかな？　タケルが端末ゲームの対戦相手になってくれたのは、\nすっごく助かってたんだよね。": "所以才这样吧？武能陪我玩掌机游戏对战，\n真的帮了我大忙呢。",
    "まあ、オレは普通に遊んでたんだけどな。": "嘛，我只是和平常一样在玩而已。",
    "それでいいんだよ。だって、タケルが一番色々と大変なのに、\n普段通りにして一緒に遊んでくれたから安心出来たんだよ。": "那样就好了。因为，明明武才是最辛苦的，\n却能像往常一样陪着我玩，这让我感到很安心。",
    "だから、タケルにはずっとありがとうって思ってたんだ。\n今日もすっごく楽しかった。": "所以，我心里一直都很感激武。\n今天也玩得很开心。",
    "そうか……": "是吗……",
    "オレも助かってるんだぜ？寝る前にちょっとゲームに付き合ってくれたり、今日も楽しくて仕事の疲れも吹っ飛んだぜ。": "我也受了你不少关照啊。睡前陪我打会游戏，今天也玩得挺爽，工作的疲劳全都没了。",
    "お互い様だね♪これからはもっと一緒に遊ぼうよ！\nゲームだけじゃなくて他のことでもいいよね。": "咱们彼此彼此啦♪以后我们要更多地一起玩哦！\n不只是游戏，干点别的也可以。",
    "純夏さんや冥夜さん、みんなで一緒に出掛けたりさ。\nせっかく平和なところに来てるんだしね。": "比如和纯夏、冥夜，大家一起出去走走之类的。\n毕竟难得来到了这么和平的地方。",
    "そうだな。もう少し落ち着いたら、そういう時間をもっと取るようにしような。ゲームはこれからも付き合ってもらうからな！": "也是。等再安稳一点，我们就多抽点时间出来吧。不过以后打游戏还是得陪我啊！",
    "もちろん！でもタケルはも～っと腕を磨かないと、ボクに勝ち越すのは難しいと思うよ～～？": "那是当然！不过武要是不仅～续磨练技术的话，想赢过我可是很难的哟～～？",
    "言ったな？ようし、来週、いや再来週までには、お前に吠え面かかせてやるぜ！": "口气倒不小？好啊，下周，不，下下周之前，我一定会让你好看的！",
    "楽しみだなぁ。ボクももっとやり込んで返り討ちにしちゃうよ！": "真期待啊。我也要练得更厉害，把你打得落花流水！",
    "――他愛のない会話に花が咲く。美琴との帰り道はずっと楽しく、またこうして並んで歩けたらいいなと、そう思うのだった。": "――闲聊的话题一个接一个。和美琴一起回去的路上总是充满了快乐，我不禁心想，要是能一直像这样并肩走下去该多好。"
}